{
    "title": "Japanese Envoy commemorates 70th Anniversary of Japan-Sri Lanka Friendship",
    "content": "Ambassador Mizukoshi addressed the 70th Anniversary of Friendship between Japan and Sri Lanka in the JICA Chair Programme at the University of Peradeniya on February 25.\nThe JICA Chair is a programme that supports the establishment of Japanese studies courses at premier universities in developing countries, and this was the eighth and final lecture on the history of Japan's modernization and development for the University of Peradeniya as part of the 2021 course.\nAmbassador Mizukoshi also said that Peradeniya is the centre of historical events between the two countries and added that many Japanese diplomats studied Sinhala at the University of Peradeniya and have played important roles on historical occasions such as summit meetings and peace negotiations and that the Japanese Imperial Family enjoys close association with Sri Lanka as symbolised in planting a commemorative tree at the Peradeniya Botanical Gardens.\nThe Ambassador recalled Japan's reintegration into the international community firmly supported with the sacred verse of Dhammapada “Hatred ceases not by hatred, but by love” quoted by late Sri Lanka’s J. R. Jayewardene, at the San Francisco Peace Conference, and Japan's contribution to international cooperation, which had begun by joining in the Colombo Plan.\nHe also said that the two countries have further deepened friendship through Japan's ODA projects and peace building assistance and added that both countries have developed together as time-honoured partners by extending hands of assistance in times of needs, such as the time of Great Tsunami which hit both countries in 2004 and 2011.\nThe Ambassador also expressed his commitment to further enhance the friendship beyond the 70th anniversary year. He wished that all the students in attendance will become part of the robust arc of bridges that connects on hearts and further strengthen our bond of friendship in a variety of areas.",
    "url": "https://dailynews.lk/2022/02/26/local/273527/japanese-envoy-commemorates-70th-anniversary-japan-sri-lanka-friendship",
    "date": "26-02-2022",
    "category": "general"
}