{
    "title": "Parliament",
    "content": "House extends Condolences on MPs Somaweera Chandrasiri, Ananda Rathnayake, R. R. W. W. Rajapaksa, P. B. Dissanayake, and H. R. Mithrapala: \nPremier extends condolences on late people’s MPs Prime Minister Mahinda Rajapaksa moved the Condolence Motion on late Members of Parliament Somaweera Chandrasiri, Ananda Rathnayake, R. R. W. Rajapaksa, P. B. Dissanayake, H. R. Mithrapala in Parliament yesterday (25).Extending condolences to the family of late MP Somaweera Chandrasiri Prime Minister Mahinda Rajapaksa said that MP Somaweera Chandrasiri, who was elected to Parliament in 2001, was a politician who was never arrogant. “He used his achievements not for his personal benefits but for the betterment of his people. He continued his service to the people up until his demise. As a politician who represented the Polonnaruwa District, his service should be forever remembered,” the Minister said.\nExtending condolences to the family of late MP R.R.W. Rajapaksa Prime Minister Mahinda Rajapaksa said that MP Rajapaksa was the first MP who represented Dodamgaslanda Electorate from the Sri Lanka Freedom Party (SLFP). “MP Rajapaksa was an excellent social activist who did a great service to his people. He was an old boy of Nalanda College and a graduate of the Lanka University. His career as a lawyer extended for 50 years. His contribution to legal service is immense. He competed in the 1966 election first as a Communist Party member and then as an independent candidate. When a petition was submitted against him in 1967, he won the same electorate by making his wife Laticia Rajapaksa a candidate in the interim election,” the Prime Minister said. Extending condolences to the family of late MP Somaweera Chandrasiri Prime Minister Mahinda Rajapaksa said, “Late Somaweera Chandrasiri after joining the Sama Samaja Youth Movement was an activist, together with late Vijaya Kumaratunga, was an ardent supporter of the Presidential election campaign of Denzil Kobbekaduwa in 1982. He was also a leader who supported Dinesh Gunawardena in the 1983 election, actively supporting Mahajana Eksath Peramuna. When the late Somaweera Chandrasiri was elected to Parliament via the National List, he contributed immensely as the monitoring MP of Sri Lanka Transportation Board. Late MP Somaweera contributed immensely to my victory in the Presidential Election as well. He was committed to strengthening the labour movement and trade union movement in the country.”\nExtending condolences to the family of late MP P.B. Dissanayake Prime Minister Mahinda Rajapaksa said that late MP P.B. Dissanayake entered active politics in 1991 after concluding his career as a teacher. “In 1994, he was elected as an MP representing the Anuradhapura District from the United People’s Freedom Alliance (UPFA). Until his demise, he did a great service to his area using his experience as a teacher. He always put the necessities of his people first” the Prime Minister recalled.Extending condolences to the family of late MP H.R. Mithrapala, Prime Minister Mahinda Rajapaksa said that late Minister Mithrapala was committed to win rights for the Sabaragamuwa-Thunkorale estate workers. “He also represented disadvantaged communities at courts. As an ardent Buddhist, he was dedicated to improving Bhikku education. He always dared to take any risk in his service for the people,” the Prime Minister said.\nThey rendered a yeoman service to people - Leader of the House The Government moved condolence motions on late Members of Parliament Somaweera Chandrasiri, Ananda Rathnayake, R. R. W. Rajapaksa, P. B. Dissanayake, and H. R. Mithrapala yesterday (25).Leader of the House, Education Minister Dinesh Gunawardena said that Somaweera Chandrasiri, who joined the Mahajana Eksath Peramuna (MEP) in 1983 via the Student Movement and the Lanka Sama Samaja Party (LSSP) Youth Movement as its Vice President and Trade Union Leader, had given tremendous motivation to the trade union movement and the progressive camp in the country.“Somaweera completed his primary education from Walgama Gunasekara Kanishta Vidyalaya, secondary education from Maharagama Central College and Lumbini Maha Vidyalaya and his higher education from the Maradana Technical College and obtained his degree from the Vidyodaya University. He provided tremendous strength and leadership to the Student Movement. During my university days, I also worked to build a joint student body, especially among graduates in commerce. After the Student Movement, he joined the Sama Samaja Youth Movement and the MEP in 1983. As the Vice President of the People's United Front (PUF) and as a trade union leader, he provided immense strength to the progressive forces of the trade union movement and to the United Trade Union Confederation (UTUC),” the Leader of the House said.\nMinister Dinesh also said that Somaweera Chandrasiri led the progressive movement successfully and won many rights for the working class. As our Prime Minister mentioned, he was a fighter. In 2000, he entered Parliament as a Member of Parliament from the United People’s Freedom Alliance (UPFA)” Minister Gunawardena said.Extending his condolences to the family of late Member of Parliament from the Kurunegala District, R.R.W. Rajapaksa, Minister Gunawardena said that as a lawyer from the Kurunegala District, he contributed to the Progressive National Movement. “That era was a very important period in our country. As the Prime Minister mentioned, we could recall that R.R.W. Rajapaksa participated in the 1960’s National Language Movement and joined the Youth Movement to provide leadership. He also served as the Weuda Gam Sabha Chairman for many years” the Minister said.Leader of the House Dinesh Gunawardena also extended condolences to the family of late Member of Parliament P.B. Dissanayake from the Anuradhapura District. The Minister said that late MP P.B. Dissanayake entered Parliament from the Sri Lanka Freedom Party (SLFP) representing the Anuradhapura District. “MP Dissanayake was committed for the victory of the SLFP in every Parliamentary Election. During the General Elections in 1994 and 2001, MP Dissanayake contested for the Anuradhapura District and was elected to Parliament. He rendered a great service to his people. Dissanayake also represented Sri Lanka in Pakistan, China, Russia, South Korea, India, the Philippines and many other countries” Minister Gunawardena said.Extending his condolence to the family of late MP H.R. Mithrapala, Leader of the House said that Mithrapala was a lawyer and an organiser of the Leftist Movement. “We all became closely associated during that time. Mithrapala worked with the LSSP for many years. He was a graduate of the Vidyodaya University and the first student to enter the University from Bandaranaike College, Gampaha from the Commerce Stream. He and his brother did a great job for the Labour Court for the working class” the Minister said.\nExtending his condolences on late MP Ananda Sarath Kumara Ratnayake of the Polonnaruwa District, Leader of the House Dinesh Gunawardena said that as an experienced politician close to the hearts of the people, MP Rathnayake joined Parliament from the UPFA. He had brought in the voice of the public to Parliament. He was an epitome of an honest leader who contributed immensely to the progressive political camp” Leader of the House added.\nSomaweera displayed great leadership qualities - Minister Bandula Long standing Mahajana Eksath Peramuna (MEP) politician the late Somaweera Chandrasiri displayed his leadership qualities even while he was schooling. He enrolled in the Taxation and Valuation Course at the Jayawardenapura University and became a student leader representing the Lanka Sama Samaja Party (LSSP). He later joined politics by joining the MEP under the leadership of Dinesh Gunawardena and provided his service to the people for many years said Trade Minister Bandula Gunawardena.The Minister also said that Former MP Somaweera Chandrasiri served as a union leader, especially where national resources had to be safeguarded. “He had a good physique and courage and was also an eloquent speaker. This stood him in good stead in his political career. I extend my condolences to his family members” the Minister said.The Minister also extended condolences to the families of all the other late MPs.\nMP Mithrapala stood for people’s rights – MP Rajapakshe MP Dr. Wijeyadasa Rajapakshe joining the Condolence Motion in Parliament yesterday recalled his long friendship and association with late MP Mithrapala The MP said that they started their careers at the Bank of Ceylon and it was later that they joined Parliament. “He joined the Gampaha Bandaranayake Maha Widyalaya in the Commerce Stream. He was one of the first students to join after it was established. He also has the honour of being the first student to have gained university admission from the newly established Commerce Stream of the Gampaha Bandaranayake Maha Vidyalaya. He had a very friendly personality and was liked by everyone” the MP said.\nMP Rajapakshe also said that both Mithrapala and his brother were lawyers and they had represented many cases and served the people with honesty and dedication.“Having represented the Deraniyagala seat, he worked closely with the people of the area and stood up for their rights. He always spoke up on principle whether it was beneficial to him or not. He rendered a huge service to the country that no one can forget. Today his son Sarathi Dushmantha is continuing his father’s profession as a lawyer and politician. Both his daughters are also lawyers and are in a good standing in society and have done their father proud” the MP added.The MP also said that Mithrapala had ensured that his service to the country is not stranded even after his demise and had ensured that his son will continue this service even better MP Wijeyadasa Rajapakshe wished all the late MPs the Supreme Bliss of Nibbana.\n All these MPs represented SLFP – former President Sirisena Former President Maithripala Sirisena extending condolences to the families of late MPs Ananda Sarath Kumara Ratnayake, R.R.W. Rajapaksa, Somaweera Chandrasiri, P.B. Disanayake and H.R. Mithrapala, said that it is noteworthy that all these MPs represented the Sri Lanka Freedom Party (SLFP) at the time of their demise.He expressed his condolences as the SLFP Chairman.“Ananda Ratnayake was a leader who worked with the people. Today one of the allegations against politicians is that once they are elected to power, they distance themselves from the people who voted for them. But all these politicians were different and they never lost sight of their role and never failed to visit the people during their times of need. Be it a funeral or wedding or any other matter, they always went among the people and helped them. In Polonnaruwa, I don’t think there was a single house that Ananda Ratnayake had not visited during his political career. He was a part of the people’s joys and sorrows,” former President said.The Former President also said that all these late MPs are those who worked for the people and had no allegations against them for any corruption. “They never made money from politics and instead, they spent their own money for the betterment of the people,” the SLFP Chairman said and added that they were all true people’s representatives who genuinely worked for the people.",
    "url": "https://dailynews.lk/2022/02/26/political/273525/parliament",
    "date": "26-02-2022",
    "category": "political"
}