{
    "title": "Ukranian crisis and its impact",
    "content": "That Russia would overrun Ukraine was pretty obvious when President Vladimir Putin started massing Russian troops on the Eastern borders of its former ally. The ferocity of the onslaught saw Ukraine's major cities fall like ninepins to the combined air and ground attacks targeting Ukrainian military installations, airports and cities including the Capital, in the first invasion of a European country since the World War II. The full scale invasion has so far killed over 300 Ukrainians including military personnel. According to reports, there are also fears of radiation leaks from the Chernobyl nuclear facility which is now under Russian control \nThe reaction from the US and West was final and decisive. US President Joe Biden has already imposed severe sanctions against Russia with EU countries following suit that includes freezing of Russian international banking activity virtually cutting off Russia from the Western financial system and suspension of foreign assets of Russia's top oligarchies. While a direct US military response has been dismissed, at least for the time being, President Biden had dispatched troops to Germany while NATO Forces have been massed in the surrounding Baltic States such as Estonia, Lithuania and Latvia in a clear preemptive measure of designs by Russia vis-a-vis Ukraine. Ostensibly it was the possibility of Ukraine joining NATO that was central to Putin's invasion of Ukraine, but the former KGB strongman's dream of recreating the glory of the former Soviet Union was never in doubt. Towards this end he continued to foment unrest in those parts of Ukraine with a firm leaning towards Moscow. In fact one day prior to the invasion when he declared two Ukrainian Provinces independent, it was for the stated purpose of liberating ‘his people'. As one analyst put it, it was a scenario similar that which was seen in Sri Lanka in the mid 80's when Premier Rajiv Gandhi ordered a parippu airdrop in the North for the ostensible purpose of feeding the ‘starved’ Northern population before subsequently deploying the IPKF.\nIt is hard to visualize, though, that Putin would annex Ukraine as he did Crimea, for this will be a costly exercise given that he would have to feed a 40 million population which will be a daunting prospect in the face of Western economic sanctions. He can also expect fierce resistance from a possible Ukranian underground with weapons pouring in from the West in a scenario similar to what happened in Afghanistan, following the Soviet invasion of that country in 1991. Putin is already facing protests in Russia itself over the invasion and some 1,700 protesters have been arrested. Of course, the sanctions will take time to bite and when it does there is bound to unrest among the Russian population.But will this matter to Putin whose sole dream is to recreate the disintegrated Soviet Union and break up the present unipolar world order - a tall order given the heavy presence of NATO troops in former Soviet satellite states some of which are now NATO members. Amidst the unprecedented crisis the focus will be shifted alternately between Putin and Biden who will be expected to play a dominant role to ensure the aggression of Russia does not proceed beyond this limit. Russia has a few friends including China, which is doing a tightrope walk at the moment without calling the Russian foray an invasion.\nIt will very much depend on how deep the sanctions will bite. Russia had been subject to periodic sanctions by the West but showed no signs of being affected due to the strength of its oil reserves and the economy. There had been proposals among US decision makers to freeze all of Putin's personal assets in the West on the basis that this may force him to step back. He will also be under pressure from Russian Oligarchs whose foreign assets have already been frozen.But it appears that Putin's resolve is unshakable. He has declared that Ukraine as a country should not have been formed in the first place. According to reports Putin ordered Russain troops to attack Ukraine to demilitarize, and, as he put it, de-Nazify it when ironically the Ukranian President Volodymyr Zelensky is himself a Jew.The economic fallout on the world economy particularly that of Third World countries is going to be dire. The crisis has already shot world oil prices to US$ 105 per barrel for the first time since 2014 with concerns also raised about disruptions to global energy supplies. Russia is the third largest oil producer and second-largest oil exporter. How will this affect countries such as Sri Lanka which is in the midst of its worst energy crisis? Russia is also the world's number one producer of wheat-flour and sanctions will mean countries such as Sri Lanka will have a problem in procuring its wheat requirements to meet the demand.There is a well known local saying “thoru moru gahagaththama halmesso thamai podi wenne” (when the big fish clash it is the small fry that gets crushed). This, perhaps, more than anything, reflects the predicament of countries such as ours.",
    "url": "https://dailynews.lk/2022/02/26/editorial/273516/ukranian-crisis-and-its-impact",
    "date": "26-02-2022",
    "category": "world(editorial)"
}