{
    "title": "Foreign Minister presents Sri Lankan perspective to French Senators",
    "content": "Foreign Minister Prof. G.L Peiris was the Guest of Honour at a breakfast meeting with the Chair and Members of the France- Sri Lanka Friendship Group in the Senate of the French Republic.\nMinister Prof. Peiris thanked the French Senators for their sustained interest in Sri Lanka, especially in the context of the French Presidency of the European Union at this time.\nHe provided an account of Sri Lanka's current challenges in relation to the adverse impact of the COVID pandemic on the country's economy, with special reference to the significant reduction of foreign exchange inflows from tourism, overseas remittances and trade related activity. He explained that the country is now seeing a gradual recovery and the steady revival of economic enterprise.\nThe Minister briefed Senators of the French Republic on a slew of measures currently under way in Sri Lanka relating to development and reconciliation. He commented on initiatives by domestic mechanisms such as the Office for Missing Persons, the Office for Reparations, the Office for National Unity and Reconciliation, the Sustainable Development 16 Goals Council and the Human Rights Council of Sri Lanka.\nHe said that the Second Interim Report of the Presidential Commission of Inquiry, presided over by an incumbent Judge of the Supreme Court, has now been submitted to the President, and that a Committee of Experts appointed by the President to undertake a far reaching exercise in Constitutional Reform is about to complete their work, and that their Report is due to be submitted early.\nMinister Prof. Peiris dealt with the amendments proposed by the Government to the 42 year old Prevention of Terrorism Act -- amendments already presented in Parliament and awaiting debate in the first week of March.\nThe Minister said that he was on his way to Geneva to attend the 49th session of the Human Rights Council and looked forward to the understanding of the French Republic in respect of the substantial steps taken by Sri Lanka in the recent past.\nIn the course of the vigorous Question and Answer session which followed, a wide range of issues relating to the economy, investment procedures applicable to the Port City, the health and education systems of the country, labour matters, gender initiatives and foreign policy perspectives were discussed.\nPresident of the France-Sri Lanka Group of the Senate Senator Joel Guerriau thanked Minister Prof. Peiris for his attendance and informative presentation. The members present said they were eagerly looking forward to their visit to Sri Lanka next month.",
    "url": "https://dailynews.lk/2022/02/26/local/273505/foreign-minister-presents-sri-lankan-perspective-french-senators",
    "date": "26-02-2022",
    "category": "world"
}