{
    "title": "Fear, calm among Ukrainians as Russian troops enter",
    "content": "UKRAINE: Multiple explosions were heard in Kyiv in the early hours of Friday, according to news agencies. These set off day two of shelling and fighting after Russian President Vladimir Putin announced the ‘military operations’ in Ukraine. Earlier, Ukrainian President Volodymyr Zelenskyy said 137 people, including 10 military officers, have been killed and 316 people injured so far.\nIn the wee hours of Friday, Ukraine said it lost control of the Chernobyl nuclear site, the site of the 1986 disaster, and the staff at the Chernobyl plant had been “taken hostage”. World leaders have decried the invasion and announced sanctions on Russia. China, meanwhile, continues its support of the Kremlin with its customs agency approving imports of wheat from all regions of Russia. Although Ukrainians had been warned for weeks that war with Russia was imminent, when the attacks finally came Thursday many seemed not to know how to react.\nCivil defence sirens wailed in the air of the capital, Kyiv, in the gray and drizzly morning, but the city’s main street Khreshchatyk was a mixture of anxiety and normalcy.The hotel where many Associated Press journalists stayed ordered an evacuation within 30 minutes. Upon checkout, the friendly desk clerk asked: “Did you have anything from the mini-bar?”\nOutside, guests hurriedly loaded their hastily packed luggage into cars, while passersby walked dogs and occasionally waved at acquaintances.Some had been awakened by the sound of explosions on the city’s fringes, but others heard nothing. The mayor of Boryspil, the suburb where the capital’s main airport lies, said some of the explosions were due to the shooting down of drones of unidentified origin. “I’m not scared at the moment, maybe I’ll be scared later,” said Maxim Prudskoi, a resident standing on Khreshchatyk. In Mariupol, the Azov Sea port city that many fear will be the first major target because of its strategic importance and valuable heavy industry, AP journalists saw similar scenes of aplomb and fear.People waited at bus stops, seemingly on their way to work, while others hastened to their cars to leave the city that is only about 15 km (less than 10 miles) from the front line with the Donetsk People’s Republic, one of two separatist-held areas recognised by Russian President Vladimir Putin as independent this week in a prelude to the invasion. As the morning progressed in Kyiv, alarm rose, with long lines of cars at gas stations and others heading away from the city. The city’s extensive subway system was declared free for all riders and scores of people huddled with luggage in corridors, appearing uncertain where to ride to but comforted by the protection of being underground.Kyiv Mayor Vitaly Klitschko called on the city’s 3 million people to stay indoors unless they were workers in critical sectors and said everyone should prepare go-bags with necessities such as medicine and documents.Ukrainian President Volodymyr Zelenskiy vowed on Friday to stay in Kyiv as his troops battled Russian invaders who are advancing toward the capital in the biggest attack on a European state since World War Two. U.S. and Ukrainian officials say Russia aims to capture Kyiv and topple the Government. The enemy has marked me down as the number one target Zelenskiy warned in a video message. \nMy family is the number two target. They want to destroy Ukraine politically by destroying the head of state. I will stay in the capital. My family is also in Ukraine. A democratic nation of 44 million people, Ukraine is Europe's biggest country by area after Russia itself. Russia said on Thursday that its military had destroyed more than 70 military targets, including 11 airfields in Ukraine.“As a result of strikes carried out by the Russian armed forces, 74 Ukrainian military ground facilities were destroyed” said Igor Konashenkov, a Defence Ministry spokesman.Destroyed facilities included 11 airfields, three command posts and 18 radar stations of the S-300 and Buk-M1 anti-aircraft missile systems, he said. He added that a Ukrainian military helicopter and four drones had also been shot down.",
    "url": "https://dailynews.lk/2022/02/26/world/273512/fear-calm-among-ukrainians-russian-troops-enter",
    "date": "26-02-2022",
    "category": "world"
}