{
    "title": "'The worst sunrise in my life': Ukrainians wake to attack",
    "content": "UKRAINE: The missile fragment pierced the ceiling of Mikhail Shcherbakov’s apartment in Kharkiv, Ukraine’s second-largest city. A Russian attack, after weeks of rhetoric and warning signs, had hit home.\n“I heard noise and woke up. I realized it sounded like artillery,” Shcherbakov said. He jumped from the couch and ran to wake his mother, and something exploded behind him.\nThe missile left a nearby computer and teacup shrouded with dust, instant artifacts of Europe’s latest crisis.\nAt dawn on Thursday, Ukrainians’ uneasy efforts at normality were shattered. Smoke rose from cities, even ones well away from a long-running separatist conflict in the country’s east. By the end of the day, many of the capital's residents had taken shelter deep underground, in Kyiv’s metro system.\n“Today I had the worst sunrise in my life,” said another Kharkiv resident, who gave her name only as Sasha. She rushed to her balcony and realized the sounds that had woken her weren’t fireworks. Farther from the border, a morning commute transformed into chaos, with lines of cars waiting at fuel stations or fleeing from the gray and drizzly capital, Kyiv. People carrying luggage took shelter in the subway, unsure of where to go.\nSome panicked. Others clung to routine, with irritation.\n “I’m not afraid. I’m going to work. The only unusual thing is that you can’t find a taxi in Kyiv,” one resident complained, as air raid sirens wailed.\nMany seemed unsure how to react. Kyiv’s main street, Khreshchatyk, rippled with anxiety as people checked their phones. Some walked their dogs or waved at friends.\n“I’m not scared at the moment. Maybe I’ll be scared later,” resident Maxim Prudskoi said.\nBut elsewhere in the capital, Anna Dovnya watched soldiers and police remove shrapnel from an exploded shell and was terrified. “We have lost all faith,” she said. “Until the very last moment, I didn’t believe it would happen. I just pushed away these thoughts.” - THE BANGKOK POST",
    "url": "https://dailynews.lk/2022/02/26/world/273514/worst-sunrise-my-life-ukrainians-wake-attack",
    "date": "26-02-2022",
    "category": "world"
}