{
    "title": "Putin defends war on Ukraine: 'Had no other choice', 'was forced'",
    "content": "RUSSIA: Russian President Vladimir Putin on Thursday defended his action that has brought the world to the precipice of war and said he had no other option but to order the special operation against Ukraine. All previous attempts of Moscow to change the security situation had come to nothing.\nFacing several sanctions for the situation in Ukraine, Putin on Thursday held a televised meeting with business leaders and told Alexander Shokhin, the head of the Russian Union of Industrialists and Entrepreneurs that Moscow had been forced into taking action and knew that sanctions would follow. We all understand the world we live in and were prepared in one way or another for what is now happening from the point of view of sanctions policy Putin said. Russia remains a part of the global economy.\nI want to thank you for what has been done so far in rather difficult conditions Putin told Shokhin as Shokin said Russia should now stimulate extra demand for government debt from private investors.\nAs Putin launched the strike on Ukraine, he said if any country tries to attack Russia in retaliation, there will be consequences. Whoever tries to impede us, let alone create threats for our country and its people, must know that the Russian response will be immediate and lead to the consequences you have never seen in history he said as he authorised the attack.“All relevant decisions have been taken. I hope you hear me he had said.\nRussia said Thursday that its military had achieved its goals set out for the first day of its invasion of Ukraine, after launching the attack despite warnings of sweeping Western sanctions.All of the tasks assigned to the groups of troops of the Armed Forces of the Russian Federation for the day were successfully completed Defence Ministry spokesman Igor Konashenkov said.\nRussia has detained more than 1700 people protested against Moscow's action to launch a full-scale evacuation in Ukraine on Thursday - a move that has evoked global condemnation. According to a report by news agency AFP, about 1,000 people gathered in the former imperial capital Saint Petersburg on Thursday while several thousands gathered near Pushkin Square in central Moscow. Protesters in the Pushkin square chanted: No to war!",
    "url": "https://dailynews.lk/2022/02/26/world/273513/putin-defends-war-ukraine-had-no-other-choice-was-forced",
    "date": "26-02-2022",
    "category": "world"
}