{
    "title": "Sri Lanka face uphill task in second Twenty20 game today",
    "content": "Sri Lanka cricket team has an uphill task to stay alive in the Indian T-20 series when they will meet India once again today (26) in the second T-20 game which is scheduled to be played at Dharamsala commencing at 7 pm (Sri Lanka time) India led by Rohit Sharma come into this game with confidence after their 62 run victory at Lucknow in the first game on Thursday.\nDasun Shanaka’s team face a big challenge as their team completely failed in all three departments at the first T-20. With a misfiring top-order and absence of frontline spinners Maheesh Theekshana and Wanindu Hasaranga, Sri Lanka struggled to compete in the first game.\nAfter considering the MRI scan reports of Kusal Mendis and Maheesh Theekshana, the doctors have advised them to skip this series due to their injuries, and especially at this stage team management does not want to risk these players. In the meantime, the selectors tried to add two more players Dhananjaya de Silva and Niroshan Dickwella (both are already in the Test squad) to the T-20 squad for the next two matches but it is also very unlikely as both players are already in the hotel for a quarantine period of four days and they have a slight chance to join the team only for final T-20 tomorrow. Both players are at the same hotel with the teams but due to the Covid protocol they have to stay for a four-day quarantine period before joining the team and this was confirmed by the Sports Medical Unit Doctor.\nSri Lanka skipper Dasun Shanaka said Indians batted beautifully and read the conditions very well in the first game but the Sri Lanka team fared badly in all three departments. The deputy skipper Charith Asalanka played a fighting unbeaten century and Shanaka believes Aslanka will be in good form throughout the series. Unfortunately, the Sri Lankan bowling attack was not up to expectations and they have to come back strongly in this game.\nVery few team changes can be expected for today's game, According to a senior official of the SLC Dhanushka Gunatilleka would replace either Janith Liyanage or Dinesh Chandimal. If Chandimal won't play then Kamil Mishara will keep wickets while Binura Fernando may be selected to strengthen the pace attack\nSri Lankan team has a problem giving more dot balls and they should rectify while during the power play they have to get maximum runs without losing wickets and top-order batters have more responsibility. The inform opener Pathum Nissnaka was out for a first-ball duck in the last game and hopes he can play a long innings to build up the innings today. The seamers Dushmantha Chameera, Lahiru Kumara were punished by Indian batters while Chamika Karunartatne had to face the same fate during the first game. Sri Lankan fast bowling coach Lasith Malinga is not available for this series and that has highly affected the Sri Lankan bowlers",
    "url": "https://dailynews.lk/2022/02/26/sports/273529/sri-lanka-face-uphill-task-second-twenty20-game-today",
    "date": "26-02-2022",
    "category": "sports"
}