{
    "title": "Jaffna makes massive total of 555 against Galle",
    "content": "affna team made a massive total of 555 all out in their first innings while Colombo made a poor start with 3 for 2 wickets at close of the second day's play in the National Super League four-day Cricket fixture played at the Mahinda Rajapaksa International Stadium Hambantota, yesterday.\nJaffna, resuming at the overnight score of 311/4, and national under 19 skipper Dunith Wellalage once again scored 74 with 11 fours in his 184-ball innings while Santhush Gunathilleka (61) and Geeth Kumara (63 not out ) made two more useful knocks to build up the Jaffna innings. Colombo leg spinner Prabath Jayasuriya made a marathon spell of 62.4 overs taking 6 for 169. Lahiru Madhshanka and Sammu Ashan took two wickets each.\nColombo openers Niupn Dhananajaya and Shevon Daniel were unable to make a good start with Dhananjaya being out for 1 off the bowling of Kalhara Seneviratne. The nightwatchman batter Himesh Ramanayake was out for 2 runs off a delivery made by leg spinner Dunith Wellalage finishing the day with 3 for 2 wickets.\nMeanwhile, Kandy scored 482 all out while Galle replied by making 185 for three wickets at close of the second day in their match played at Galle International Cricket Stadium yesterday.\nThe rain interrupted the game during the Galle innings. Kandy skipper Kamindu Mendis scored a fine knock of 111 with 14 fours while Galle opener Pabasara Waduge made an unbeaten century with 6 fours and 4 sixes.\nChief scores\n* At Hambantota. Jaffna: 555 all out (Kalhara Seneviratne 29, Dunith Wellalage 74, Santhush Gunathilleka 61, Geeth Kumara 63*, Lahiru Madushanka 2/69, Prabath Jayasuriya 6/ 169, Sammu Ashan 2/62) Colombo: 3 for 2 wickets at close\n* At Galle. Kandy: 482 all out (Kamindu Mendis 111, Sahan Arachchige 52, Pulina Tharanga 20, Heshan Hettiarachchi 4/ 64, Nimesh Vimukthi 3/120, Chanaka Ruwansiri 2/96)\nGalle: 185 for 3 wickets at close (Sangeeth Cooray 36, Pabasara Waduge 100*, Hashan Dumindu 23). (D.R.)",
    "url": "https://dailynews.lk/2022/02/26/sports/273536/jaffna-makes-massive-total-555-against-galle",
    "date": "26-02-2022",
    "category": "sports"
}