{
    "title": "Russian forces press deep into Ukraine",
    "content": "RUSSIA, UKRAINE: Russian Armed Forces reached the outskirts of Kyiv Friday as Ukrainian President Volodymyr Zelensky said the invading troops were targeting civilians and explosions could be heard in the besieged capital.\nPre-dawn blasts in Kyiv set off a second day of violence after Russian President Vladimir Putin defied Western warnings to unleash a full-scale ground invasion and air assault yesterday that quickly claimed dozens of lives and displaced at least 100000 people.\nThe United States and its allies responded with a barrage of tough sanctions, but the Russian Forces looked to press home their advantage after a string of key strategic victories on day one itself.\nNATO has made it clear that it will not be having any “boots on the ground” in Ukraine, which is not yet a NATO Member. Russian Ground Forces had initially moved into Ukraine from the north, south and east, forcing many Ukrainians to flee their homes as the sound of bombings reverberated.\nMoscow’s Defence Ministry said yesterday its Forces had successfully completed their objectives for the day, earlier claiming to have destroyed over 70 Ukrainian military targets, including 11 airfields.\nWestern intelligence confirmed that Moscow had established “complete air superiority” over Ukraine.\nUkrainian Forces said they had killed “around 50 Russian occupiers” while repulsing an attack on a town on the frontline with Moscow-backed rebels, which could not immediately be confirmed by news Agencies.\nUkraine also said a military plane with 14 people on board crashed south of Kyiv with officials still determining how many people died, while another transport plane crashed in Russia killing the crew.\nMeanwhile, Ukraine President Volodymyr Zelenskyy has already appealed to the citizens that whoever is ready to defend the country will be provided with weapons. Now the Ministry of Defence has taken to social media urging the civilians to make Molotov cocktails to neutralise the occupiers.\nIn a post from the verified Twitter page of the Ministry of Defence of Ukraine, it said: ‘In Obolon... We ask citizens to inform us about the movement of equipment! ‘Make Molotov cocktails, neutralise the occupier! Peaceful residents - be careful! Do not leave the house!’\nThe highway heading west out of Kyiv, home to more than three million people, was choked with traffic across five lanes as residents sought to escape to far-off cities, fearful of bombardments while stuck in their cars.\nThe UN Refugee Agency said an estimated 100,000 Ukrainians had fled their homes. Thousands were also crossing into neighbouring countries, including Romania, Moldova, Poland and Hungary.\nMeanwhile, Moscow is ready for talks with Kyiv if its Army surrenders, Russian Foreign Minister Sergei Lavrov said on Friday as the Russian military advanced into the Ukrainian capital.\n“We are ready for negotiations at any moment, as soon as the Armed Forces of Ukraine respond to our call and lay down their arms,” Lavrov said at a press conference in Moscow. There was no immediate response from Kyiv to his call.\nOn the second day of battle, social media showed Russian armoured vehicles rolling into Kyiv. In its northern district Obolonsky, pedestrians ran for safety amid gunfire and explosions.\nMeanwhile, British airlines have been banned from landing at Russia’s airports and from crossing its airspace, the Russian civil aviation regulator has said.\nRussia said the move was a response to “unfriendly decisions by the UK aviation authorities”.\nOn Thursday, the UK banned Russia’s national airline Aeroflot from landing in Britain. The measure was part of sanctions introduced following Moscow’s invasion of Ukraine. UK Defence Secretary Ben Wallace told ITV: “I think that is their retaliation for us yesterday banning Aeroflot from using and landing in the United Kingdom. That is their tit for tat response.”",
    "url": "https://dailynews.lk/2022/02/26/local/273537/russian-forces-press-deep-ukraine",
    "date": "26-02-2022",
    "category": "world"
}