{
    "title": "Can underdogs CR manage to sink the Police battleship today?",
    "content": "CR & FC will travel down to Police Park to take on an on-song Police Sports Club outfit in week six of the SLR Inter-Club league rugby first round match to be played at Police Park, starting at 4.15 pm today.\nThe visitors come into the game against Police as favourites for the first time after a long period.\nCan CR manage to sink the Police battleship to earn a much-needed second win to the season, which will be the million dollar question the entire rugby-loving public will ask?\nCR & FC have dominated the Police outfit in the past, however, the power has shifted in the past few years with the Police coming close and winning the last time these two teams met.\nCR & FC beat Police 38 points to 17 at Police Park, but the Cops got their revenge by defeating the lads from Longden Place 27-16 in 2019 and continued their dominance over the CR & FC outfit.\nThe hosts have begun the 2022 Inter-Club league rugby season with a (0-12) lost against the Navy Sports Club at Police Park but came back to beat the high riding Air Force Sports Club by (11-3) at Police Park in flying fashion, winning their first game for the season. But Police lost against the formidable unbeaten Havelock Sports Club when they went down fighting (17-21) at Police Park last week.CR & FC on the other hand, got off to a (16-16) draw against Army SC and lost (11-19) to Air Force SC, but got into a winning start at Longden Place by beating mighty CH and FC (27-22), but faced an honorable defeat against the defending champs Kandy SC (26-45) where they fought to the very end up in Nittawela, Kandy last week.\nA game against the formidable Police poses a different threat at Police Park today, however, if recent form is anything to go by; the CR & FC come in as clear underdogs and should be able to edge out the favourites Police.",
    "url": "https://dailynews.lk/2022/02/26/sports/273530/can-underdogs-cr-manage-sink-police-battleship-today",
    "date": "26-02-2022",
    "category": "sports"
}