{
    "title": "Sumalka Theekshana Fernando the athletic and cricket star",
    "content": "All round Cricketer top order right hand batsman, right arm leg spinner, safe fielder, under 13 and 15 Cricket Captain, Member of the under 15 Cricket Squad 2019, Best Bowler of the 2021 Big Match, under 9 Athletic Champion Juwan Jamislage Sumalka Theekshana Fernando has brought honour and immense glory to his alma mater Prince of Wales’ College Moratuwa with his deeds in Cricket and Athletic fields.\nSumalka was born on 14 th April 2004 in Lunawa Moratuwa and when he was in grade three he commenced Athletics and participated for the Inter House Sports Meet for Team Events and in 2013 he took part for the school meet and swept the board in Long Jump, Javelin and High Jump and became the Under Nine Champion and in the following year too he took part for the sports meet and up to 2019 he participated for the Inter House Meets and excelled in field events too and in 2019 he represented the school in Javelin at the Divisional Educational Meet and came second.\nFrom his smaller days he had a liking to Cricket and his Parents Susantha Kumara Fernando and Puimi Chaturika Fernando admitted him to Rashan Peiris Cricket Academy in 2012 and in the following year he was admitted to the School Cricket Academy and attended practices for three years and in 2015 he was selected to the under 13 division three team and scored 380 runs with three half centuries and in his second year he played for the division one and in 2017 he captained the team and collected 390 runs with four fifties and his under 15 was in 2018 and 2019 and in his first year he scored 240 runs with two fifties and claimed 13 wickets and captaining the team in 2019 he collected 390 runs with four fifties and grabbed twelve scalps.\nSame year he played for the Prima Cup District Team and went on to play for the Provincial Tournament.\nThere was no under 17 tournament in 2020 and 21 and as an under 17 player he was selected to the School Limited Over Tournament held in 2021 and this year he played in eight matches and got a fifty and captured 18 wickets and due to this performances he was selected for the this years Big Match and he scored 23 runs and bagged 5 for 39 and earned the Best Bowlers Award and played for the One Dayer and scored 41 runs which Cambrians beat their arch rivals Sebastians by two runs.",
    "url": "https://dailynews.lk/2022/02/26/sports/273496/sumalka-theekshana-fernando-athletic-and-cricket-star",
    "date": "26-02-2022",
    "category": "sports"
}