{
    "title": "Raveen and Vinuja hit half-centuries for Nalanda",
    "content": "Skipper Raveen de Silva (77) and Vinuja Ranpul (75) made fine knocks as Nalanda College scored 304 all out while St. Peter's were 19 for 1 wicket before bad light stopped play during their Under 19 Inter-school Cricket match which was played at Bambalapitiya, yesterday.\nTwo National youth caps Raveen de Silva struck 7 fours and 3 sixes for his 81 ball knock while Ranpul played a more aggressive style scoring 75 in 78 balls with 10 fours and 2 sixes to build up their innings. Wanuja Sahan, Peterite and national under 19 leg spinner, was the successful bowler taking 3 for 91 in his 25-over spell while Shannon Rodrigo took 2 for 22. St. Peter's lost their opener Vishen Halambage for 8 runs while Nalandian Minod Caldera took a wicket by taking a return catch.\nMeanwhile, St. Benedicts were strongly placed in their under 19 match against St. Anne's Kurunegala played at St. Benedict's grounds yesterday. St. Benedict's scored 207 all out with Ashen de Soyza top scoring 56 while St. Anne's were struggling as they were pulled out for 56 in their first innings force to follow on.\nChief scores\n* At Bambalapitiya.\nNalanda: 304 all out (Risath Jayaratne 22, Vinuja Ranpul 75, Raveen de Silva 77, Kushmitha Silva 23, Eranga Jayakody 47, Sajitha Vithanage22*, Wanuja Sahan 3/91, Shannon Rodrigo 2/22)\nSt. Peter's: 19 for 1 wicket at close\n* At Kotahena\nSt. Benedict's: 207 all out (Sharujan Shanmuganathan 20, Ashen de Soyza 59, Shenal Samarathunga 28, Dilan Thabrew 33, Kojitha Himasara 16, Risitha Perera 2/32, Manaan Muzammil 3/39, Pasidu Tennakoon 3/58)\nSt. Anne's: 56 all out (Risitha Perera 19, Manaan Muzammil 20, Hasanga Nanayakkara 2/9, Dilan Thabrew 2/23, Ashen de Silva 2/5, Chamath Chatuurya 3/19)\n* At Dambulla\nKingswood: 143 all out Dumindu Bandara 25, Amesh Rupasinghe 19, Hasintha Polkotuwa 45, Ravinhdu Tharinda 20, Isuru Gunasekara 3/36, Sahshika Basnayake 3/33, Kavishka Imesh 2/8\nSt. Sylvester's: 126 for 5 wickets at close (Kavishka Imesh 25, Maleesha Silva 42, Kavishka Dilshan 18 (retired hurt), Chamudika Abeyratne 3/14, Ravindu Tharinda 2/ 22). (D.R.)",
    "url": "https://dailynews.lk/2022/02/26/sports/273532/raveen-and-vinuja-hit-half-centuries-nalanda",
    "date": "26-02-2022",
    "category": "sports"
}