{
    "title": "Ending terrorism: A complex equation",
    "content": "Killing terrorist organisations’ leaders is no effective way of fighting terrorism — as it is political and economic crises on which terrorism feeds.\nAt the start of February 2022, the US celebrated the killing of Islamic State (IS) leader Abu Ibrahim al-Qurashi in Syria. The ensuing euphoria, however, failed to disguise the fact that this operation was merely a modest setback for Jihadist groups.\nIt was probably more important for US President Joe Biden, who may hope – in anticipation of the midterm elections in November – that such actions will boost his popularity. After all, didn’t his predecessor Donald Trump celebrate the killing of the then IS Leader Abu Bakr al-Baghdadi two years ago, and Barack Obama before him that of Osama bin Laden?\nA brief look at the career of al-Qurashi shows clearly what is happening in the ongoing field of terrorism and counter-terrorism. The emir, on whose head the US administration had placed a bounty of millions of dollars, was once an ordinary unknown officer in the Iraqi Army.\nHe comes from a village in the Tal Afar district, which lies in north-western Iraq in the border region with Syria. His father was a muezzin at the local mosque. Al-Qurashi’s life – like that of most IS leadership figures – only started to derail when the Americans invaded Iraq.\nAl-Qurashi joined al-Qaida and was then arrested. After his release, he rose up the ranks of the IS and eventually became a ‘hidden caliph’.\nLet us imagine that the invasion of Iraq never happened, and all the ensuing sectarian violence, with thousands dead and millions displaced, never took place. Instead, a political solution was found for Iraq. Would this officer’s life have been so profoundly transformed then? And even if he had become radicalised, would this not have remained at worst an internal Iraqi issue?\nDecapitating IS doesn’t work\nThe example of al-Qurashi is hardly different from the career of dozens of other Islamist leaders. They all have a turning point in common that arrived with the devastating crises in the Arab and Islamic world.\nTheir rise as terrorist leaders was the result of state failure, misguided security policies, conflicts between opposing ethnic, religious and sectarian groups, as well as failed development policies and adverse socio-economic conditions.\nThe ensuing violence became a global threat as the international political community responded with military interventions, drones, and bounty campaigns – a game that seems to be far from over.\nThe spiritual father of the IS in Iraq, Abu Musab al-Zarqawi, was killed by an American air strike in 2006. A whole series of other leaders followed, all more or less equally dangerous. In 2011, Osama bin Laden was killed in a US military operation at his hideout in Pakistan.\nNumerous other terrorist leaders were killed in similar fashion both before and after that. But has the danger from extremism and terrorism diminished as a result?\nIn Iraq and Syria, the IS may be less dangerous today than it was in its heyday. It is certainly no longer able to attract tens of thousands of fighters from all over the world. That time of magic, and the associated opportunities for propaganda, recruitment, and terrorist attacks, are in the past.\nBut the IS has not disappeared from Iraq and Syria either and still feeds on the crises there – notwithstanding the US’s declaration that the militia has been defeated. Nothing could illustrate this better than the complex and daring operation against a prison in Kurdish-controlled Hassakeh in Syria carried out by the IS just a few days before its leader was eliminated.\nIt ended with the deaths of hundreds of IS fighters and dozens of Kurdish militiamen – but only after nearly a week of fighting.\nHow the IS has globalized\nThe IS may be under pressure in Iraq and Syria, but it is not in the process of disappearing. Rather, it has become a global brand, maintaining dozens of bases around the world. In Africa in particular, it has been able to spread like a bushfire in recent years.\nAfrica is rife with religious and ethnic conflicts. Many states are fragile. Their land areas are often so large that IS offshoots have safe areas where they can retreat and spread out. Their conduct there is sometimes even worse than in the original caliphate in Iraq and Syria. Since 2019, there have been dozens of terrorist attacks in about 15 African countries, with thousands of deaths. IS jihadists are active in Central, Western, and Eastern Africa, from the Sahara to Congo, Uganda, and Mozambique. There are also cells in North Africa.\nSo far, the African terrorism problem is confined to the continent and is linked to regional crises. But the more joint international action is taken against it, and the more the local crises become entrenched, the greater is the concern that the African variant of IS terrorism could be exported around the world.\nA foothold in Asia\nJust as the IS has succeeded in spreading its ideology in Africa, this has also happened in East Asia, especially against the backdrop of splits within the Taliban in Pakistan and Afghanistan. Since the withdrawal of NATO troops from Afghanistan, there have already been large-scale attacks carried out by the IS offshoot ‘Khorasan’.\nAmong other recruitment sources, this organisation has received an influx of jihadists who have had to flee Iraq and Syria with their families and whose countries of origin no longer want to take them back. But fighters from Central Asia are also flocking to it.\nFor now, the ‘Khorasan’ is still fighting against the Taliban, who want to rule Afghanistan and to prove to the world that they are capable of doing so. To that end, they are also trying to avoid the scenario from their first rule, when they offered shelter to al-Qaida and suffered a huge backlash following the attacks of September 11, 2001.\nTo be successful, then, the fight against terrorism must first and foremost address the root causes of the respective crises. The billions of dollars spent on military operations and bounties should be used for projects to strengthen state institutions, political integration, and economic development. Governments should be supported through projects that aim to build up their societies, integrate citizens into public life, and strengthen democracy and civil culture.\n(Mohammad Abu Rumman is a political scientist and director of the Politics and Society Institute in Amman. He was Minister of Culture and Youth in Jordan from 2018 to 2019 and is the author of numerous books, including I am a Salafist)\nSource: International Politics and Society (IPS), published by the Global and European Policy Unit of the Friedrich-Ebert-Stiftung, Hiroshimastrasse 28, D-10785 Berlin.",
    "url": "https://dailynews.lk/2022/02/26/features/273517/ending-terrorism-complex-equation",
    "date": "26-02-2022",
    "category": "crime"
}
