{
    "title": "Sri Lanka: Back on the Tourism Map",
    "content": "The Sacred City of Kandy is teeming with life. Monkeys tightrope along telephone cables, the trees around Kandy Lake are feathered with hordes of egrets, and the Sacred Temple of the Tooth Relic (Sri Dalada Maligawa)— said to house the Buddha’s left canine — thrums with the sound of drums pounded every evening for pooja (worship).\nA few streets over, our group and a handful of independent travellers enter a village hall for a performance of regional dances. Such things can feel contrived, but not this time. One dancer drops his spinning plates, another forgets his tambourine, and the drummers bump into each other as they exit backwards into the wings. After an uncertain couple of years, they are a little out of practice — just like us, as we get into the swing of tourism again.\nAt the start of 2019, the “Teardrop of India” was riding high. Lonely Planet had named the country its No. 1 travel destination of the year, tourism had brought in £ 3.3 billion and visitor arrivals were at nearly two million. Then a double disaster hit. On Easter Sunday, a Sri Lankan Islamist group targeted three churches and three luxury hotels in Colombo, killing 267 people. And, on January 27, 2020, Sri Lanka’s first case of Covid was confirmed. By the end of 2021, visitor numbers were below 200,000. Tourism ground to a complete halt, depriving thousands of their livelihoods.\nHappily, travellers are now returning because among our favourite long-haul destinations, Sri Lanka is one of the easiest to visit, with no quarantine required on arrival. It is an ideal time to see the sights without the crowds and give the country’s economy a much-needed boost at the same time.\nI had come to sample a classic tour of the country, looping up from Colombo via the ancient capitals of Anuradhapura and Polonnaruwa, before dipping south to the holy town of Kandy, into the tea-terraced hills around Nuwara Eliya and Ella, then down into the Southern Province to visit the Yala National Park for leopards and finishing in the seaside Fort City of Galle. Perhaps the most classic sight of all is UNESCO-listed Sigiriya, a 180 m high column of magma rising abruptly from the forest and crowned with a fifth-century palace.\nDubbed the Lion Rock, it was one of Asia’s earliest royal cities and the subject of many legends, including rumours of treasure-filled rooms dug deep below the rock, an army of wasp “soldiers” to guard it, and a crocodile-infested moat at its base. Its architect, King Kashyapa, adorned the side of the rock with frescoes of his bejewelled harem and their gravity-defying breasts. In places, it seems the distractions were all a bit much for the artists, who painted three nipples on one siren and a hand protruding from the bosom of another.\nTo reach the top, visitors must pass between the Lion’s Feet — all that remains of an enormous stone sculpture that once guarded the entrance to the citadel — and ascend steep iron stairs. “Usually, there are queues to go up, but it is still very quiet,” says our guide Richard Pieres. Pre-pandemic, Sigiriya received about 1,500 visitors a day, but when we visit there are just over 100.\nIn the water gardens, at the base of the rock, I meet Adikari. He has worked as a freelance guide at the site for 22 years, offering historical background and a helping hand to travellers who struggle with the stairs. “Life has been hard. The price of rice jumped. For nine months altogether, no factories were open for other work. Sometimes we ate; sometimes not. December was better — there were more tourists,” he says.\nReaching the flat top, I wander across terraced brick foundations — the last vestiges of this citadel in the sky — and past a bathing pool, still filled with water, to the rock’s edge. From here, the whole world opens up. Rocks give way to trees, then rice paddies, then a shimmering lake and, in the far distance, layer upon layer of hills silhouetted in the hazy, lazy heat.\nA short drive south of Sigiriya, we reach the UNESCO-listed Dambulla Cave Temple. Eight years before the birth of Jesus Christ, the island’s King Valagamba hid here after being overthrown by invading kings from Southern India. When he later reclaimed power, he had the interior of five caves embellished with rock-hewn statues and intricate frescoes in honour of the Buddha. Today, they are among the best-preserved cave paintings in South Asia.\nI slip off my sandals, the stones cool on my soles, and squeeze into the narrow first cave. A 14m-long Buddha reclines on his side, face resting on a rolled-up pillow. Every inch of wall is painted with Bodhisattvas (previous incarnations of the Buddha), their heads all turned toward the statue, palms pressed together in prayer. The Buddha’s enormous feet are painted with lotus flowers and still bear shimmers of ancient gold; round about lie offerings of fresh frangipani and jasmine.\nIn the second, far larger chamber, the ceiling is emblazoned with 1,500 images of the Buddha, their pigments made from lime leaves and honey, still vibrant. More magic is afoot. An underground spring appears to flow up the roof of the cave and drip from its pinnacle into a pot placed beneath. No one has been able to explain why.\nOutside, a handful of men are hawking moonstone necklaces, wooden fans, postcards and sarongs. One, with a thick crop of black hair greying at the temples, is called Anura. He has worked as a tout here for 35 years. “Normally, we see 700 people or more a day; during the pandemic, it was 30 maximum,” he says sadly, pointing to the now 40 or so travellers milling in and out of the caves.\nBut the lockdowns were not without their upsides, as I found in the Yala National Park, in the Southeast of the island. Outside Africa, it is one of the best places in the world to see leopards. We trundle through the gates at 6 am as sunrise paints the sky a pastel pink. Storks stand in the shallows of lakes; still surfaces studded with the crinkled heads and tails of crocodiles. The damp sandy road is pockmarked with tantalising paw prints.\nOur guide here, Chanika, has been visiting the park since he was a child, and says he saw the behaviour of the wildlife change during the three months the park was closed. “Normally, we would only see Sri Lankan black bears in the evenings, but since the end of lockdown we have had regular sightings in the mornings too,” he says with a smile. The animals seem more relaxed and the closure has broken the pattern of elephants approaching visitors for food too.\nIn another lake, water buffaloes wallow up to their necks, their guardian white egrets ever near. Suddenly, the bark of a sambar deer breaks through the birdsong and a flash of feline spots and swinging tail appears from around a gorse bush across the water. Word goes out via mobile phones to other guides and within minutes a roar of 4x4s crush together to get a glimpse of the leopard. It feels chaotic and jarring, despite the fact that, as Chanika tells me, there are only half as many Jeeps here as there would have been pre-pandemic. And it is hard to resent the number of leopard-watchers. Guides can only work during the February-June season, says Chanika. “During lockdown expenses were high and income was low; we had little support from the Government. We need as many visitors as possible.”\nIt hits home again and again as we travel around the country. In the central highlands, our bus snakes around the lush, steep terraces en route to a tea factory. A young man in jeans and flip-flops stands by the road holding a bouquet of red roses aloft. Each time we turn a corner, he scrambles through the undergrowth to meet the bus at the next bend. The third time, we stop. He leans in the door, heaving for breath. Once we have bought a few flowers, he tells us that while he did find work during the pandemic, as a road-roller earning Rs. 3,000 (£11) per day, selling his flowers to just three tourist buses will earn him double that.\nAt our final stop in Galle, the glass-clear waves gently lap against the old Dutch-built bastion walls. There are no signs of the 2004 tsunami that swept Galle off its feet. Men in crisp whites are practicing on the new cricket ground and the colonial-era streets are lined with shops open as usual. It is a good reminder that all things pass.\n“We have been the lucky ones,” says Jane Collins, a fellow tourist in my group, about being among the first to return to Sri Lanka. “To enjoy the stillness of places without the crowds has been great, and also to feel we can contribute in some small way to people’s livelihoods. To other travellers I say, ‘Come!’”\nTravel at the moment is a never-ending dance — tricky to get every step right, but the rewards are there for the taking. (The Times UK)\n(Emma Thomson was a guest of Cox & Kings UK, which has a 12-night tour to Sigiriya, Dambulla, Kandy, tea country (Nuwara Eliya etc), Yala and Galle. Travellers must have proof of a negative PCR test; before travel you must apply for an e-visa (eta.gov.lk) and Sri Lankan-specific Covid health insurance (US$ 12 for Covid coverage) and complete a health declaration form on arrival. SriLankan Airlines has flights from London, Paris, Melbourne, Singapore, Tokyo and several other cities while Emirates and Qatar Airways too have frequent flights.)",
    "url": "https://dailynews.lk/2022/02/26/features/273511/sri-lanka-back-tourism-map",
    "date": "26-02-2022",
    "category": "economic"
}
