{
    "title": "Ins Nireekshak: India's pride in the Deep Sea",
    "content": "The Indian Navy has a modern fleet of vessels including a formidable aircraft carrier. Sri Lanka and India have sustained and cherished decades of defence cooperation. Many ships of the Indian Navy have visited Colombo in the past.\nThe Indian Navy Ship INS Nireekshak was commissioned on June 8, 1989. Its pennant number is A-15. The ship is equipped with two Deep-Submergence Rescue Vehicles (DSRV) capable of taking 12 men to 300 metres together, with two six-man recompression chambers and one three-man diving bell. It is intended to facilitate rescue from a submarine in distress and training of saturation divers. In January 2013, a team of saturation divers from Nireekshak set a new national diving record, operating at 257 metres (843 ft) in the Arabian Sea, about 35 Nautical miles off Kochi. This Indian Navy ship is manned by 13 officers and 128 sailors which include 35 qualified saturation divers. A navy saturation diver is qualified to dive up to 55 metres and beyond, for a longer duration of time. The ship has been at the forefront of all Submarine Rescue, Salvage and operational diving commitments of the Indian Navy.\nCommander Mohammed Ikram is the present Commanding Officer of this diving ship. He is an alumnus of the National Defence Academy and was commissioned in the Indian Navy on July 1, 2004. He holds PG degrees from the Cochin University of Science and Technology (CUSAT) and the prestigious Defence Services Staff College (DSSC), Wellington. A qualified clearance and deep diver, this officer holds rich experience from tenures, both ashore and afloat in various capacities. The ship is equipped with a number of state-of-the-art diving systems and a Dynamic Positioning (DP) system which gives it the unique distinction of serving in all three commands of the Indian Navy through her illustrious commission so far.\nIt is capable of undertaking Saturation dive up to 300 metres and Submarine rescue up to 150 metres. Nireekshak means one who inspects or surveys, signifying its role as a diving support vessel. The ship’s crest depicts a vintage diving helmet placed over a dolphin signifying diving assistance in aid of a stricken submarine. The ship’s motto is ‘Daredevils of the Deep’. Training of Sri Lankan divers by the diving officers of INS Nireekshak enriched the Sri Lankan Navy divers’ knowledge in mixed gas diving in November–December 2019.\nThe Indian Navy Diving School is located in Kochi. The motto of the diving school is “Service Most Silent” which aptly describes the role and task of a clearance diver. A navy clearance diver works in a manner to garner tactical advantage to his fleet. The school carries out military diver training for both officers and sailors of the Indian Navy. In addition, the school also trains divers for the Indian Army, Indian Air Force and other paramilitary branches. The school has extended its training to friendly navies from Sri Lanka, Maldives, Vietnam, Malaysia, Mauritius, Thailand, Seychelles and Myanmar.\nThe diving school has successfully trained its students as ship divers and clearance divers. A ship diver follows an eight-week basic diving course. The clearance diver follows a longer duration of training learning to use pure oxygen, mixed air and compressed sets. The clearance diver augments his skills by mastering the art of handling the chambers, underwater demolitions and various methods of underwater salvage.\nA clearance diver was originally a specialist naval diver who used explosives underwater to remove obstructions to make harbours and shipping channels safe to navigate, but later the term “clearance diver” was used to include other naval underwater work. Units of clearance divers were first formed during and after the Second World War to clear ports and harbours in the Mediterranean and Northern Europe of unexploded ordnance and shipwrecks and booby traps laid by the Germans.\nIn a first for the Indian Navy, divers slithered down from a helicopter with two explosive sniffing dogs as a part of a simulated bomb threat exercise. In a video shared by the official Twitter handle of PRO Defence, Mumbai, the dogs named Minki and Mukti are seen being lowered down from the naval chopper to an offshore platform ‘Neelam’.“Clearance divers of the Western Naval Command slithered down from a naval helicopter to an offshore platform with two explosive sniffing dogs Minki and Mukti as part of simulated bomb threat during recently concluded Exercise Prasthan,” read the caption of the tweet, which has now gone viral on social media.\nDiving at sea is laden with risk. A diving bell is a rigid chamber used to transport divers from the surface to depth and back in open water, usually for the purpose of performing underwater work. The most common types are the open-bottomed wet bell and the closed bell, which can maintain an internal pressure greater than the external ambient. Diving bells are usually suspended by a cable, and lifted and lowered by a winch from a surface support platform. The bell with divers on board is deployed from the working platform (usually a vessel) by a crane. The bell is lowered into the water and to the working depth at a rate recommended by the decompression schedule, which allows the divers to equalise comfortably. Wet bells with an air space will have the air space topped up as the bell descends and the air is compressed by increasing hydrostatic pressure. The air will also be refreshed as required to keep the carbon dioxide level acceptable to the naval divers. The oxygen content is also replenished.\nThe Sri Lanka Navy Diving School in Trincomalee is the only one of its kind in our country and I was privileged to visit this school. Its history dates back to July 1991. These officers explained to me that all prospective sailors who want to undergo diver training must appear for an aptitude test, swimming test and PT test. Priority is placed on swimming. The stages of training are classified as Clearance Diver (CD) 1, 2 and 3. The initial course is carried out for 12 weeks. Just across the school is the vast blue ocean where practical diving classes take place. Divers are taught about salvage operations, underwater clearance, life saving, recovery of bodies, ship hull inspection (during the period of war, the enemy could place limpet mines that stick to the bottom of the ship by magnet), assist in underwater ship repairs and combat diving which includes reconnaissance and demolition. Alpha-521 is the diving vessel of the Sri Lanka Navy. It has a displacement of 592 tonnes with a sailing speed of 10 knots. Its sea endurance is almost 12 days. The Navy has a crew of 81 men including nine officers on this vessel. The Indian Navy and Sri Lankan Navy have enjoyed defence cooperation for decades. INS Nireekshak is due to visit Sri Lanka in the near future.\n(The writer wishes to thank the Defence Wing of the Indian High Commission, Colombo)",
    "url": "https://dailynews.lk/2022/02/26/features/273510/ins-nireekshak-indias-pride-deep-sea",
    "date": "26-02-2022",
    "category": "world(india)"
}
