{
    "title": "War in Ukraine and Non-Proliferation Regime",
    "content": "President Vladimir Putin has chosen the path of destruction instead of diplomacy. His months-long build-up of a massive Russian invasion force encircling Ukraine and his decision on February 21 to order Russian soldiers into the Eastern Ukrainian provinces of Luhansk and Donetsk have set in motion a catastrophic war.\nPutin’s indefensible, premeditated assault on Ukraine will heighten tensions between NATO and Russia, increase the risk of conflict elsewhere in Europe, and undermine prospects for nuclear non-proliferation and disarmament—for years to come.\nThere are many grievances fuelling Putin’s latest and most brazen attempt to reset the post-Cold War European security order through military force. Some are real, such as the effect of NATO’s expansion on the military balance in Europe, and some are imagined. No rationale, however, justifies a violent attack by Russia on one of its neighbours.\nIn an angry speech announcing his decision to move Russian Forces into Ukraine, Putin espoused wild, ethno-racialist, and historically inaccurate claims that Ukraine is not a legitimate state and belongs within a greater Russia. He voiced hyperbolic claims that an independent, westward-leaning Ukraine, which he falsely charged might even build nuclear weapons, is a grave threat to Russia.\nBudapest Memorandum\nPutin’s aggression against Ukraine violates the 1994 Budapest Memorandum in which Russia, the United Kingdom, and the United States extended security assurances against the threat or use of force against Ukraine’s territory or political independence.\nIn response, Ukraine acceded to the nuclear Nonproliferation Treaty (NPT) as a non-nuclear-weapon state and gave up the 1,900 nuclear warheads it inherited from the Soviet Union. Ukraine, Russia, and the world were safer as a result. But Putin’s behaviour undermines the NPT and reinforces the impression that nuclear-armed states can bully non-nuclear states, thus reducing the incentives for disarmament and making it more difficult to prevent nuclear proliferation.\nThe vicious cycle of mistrust between Russia and the West in recent years has been exacerbated by the loss—through negligence, noncompliance, or outright withdrawal—of important conventional and nuclear arms control agreements that helped end the Cold War.\nThese guardrails included the Conventional Forces in Europe Treaty, which was designed to prevent major force buildups on the continent; the Open Skies Treaty, which provided transparency about military capabilities and movements; the Anti-Ballistic Missile Treaty, which was designed to prevent an unconstrained offense-defense arms race; and the Intermediate-Range Nuclear Forces Treaty, which reduced the danger of nuclear war in Europe.\nSanctions against Russia\nAs a result, cooperation between the parties has eroded, concerns about military capabilities have grown, and the risk of miscalculation is higher.\nWith Putin’s deadly war against Ukraine now underway, the United States, Europe, and the international community must maintain a strong and unified response, including more powerful sanctions against key Russian institutions and leaders. The besieged people of Ukraine require urgent assistance from the international community. As it should, the Kyiv Government will get defensive military assistance to deter Putin from seizing more, if not all, of its territory.\nIn the days and weeks ahead, leaders in Moscow, Washington, and Europe must be careful to avoid new and destabilizing military deployments, close encounters between Russian and NATO Forces, and the introduction of offensive weapons that undermine common security. For example, the offer from Russia’s client state, Belarus, to host Russian tactical nuclear weapons, if pursued by Putin, would further undermine Russian and European security, and increase the risk of nuclear war.\nAlthough Putin’s regime must suffer international isolation now, U.S. and Russian leaders must eventually seek to resume talks through their stalled strategic security dialogue to defuse broader NATO-Russia tensions and maintain common sense arms control measures to prevent an all-out arms race.\nRussia’s December 2021 proposals on security and the Biden administration responses show there is room for negotiations to resolve mutual concerns, including agreements to scale back large military exercises and prevent the deployment of intermediate-range missiles in Europe or Western Russia.\nWashington must test whether Russia is serious about such options.\nIn the long run, U.S., Russian, and European leaders, and their people, cannot lose sight of the fact that war and the threat of nuclear war are the common enemies.\nRussia and the West have an interest in striking agreements that further slash bloated strategic nuclear forces, regulate shorter-range “battlefield” nuclear arsenals, and set limits on long-range missile defenses before the last remaining nuclear arms control agreement, New START, expires in early 2026. Otherwise, the next showdown will be even riskier.",
    "url": "https://dailynews.lk/2022/02/26/features/273504/war-ukraine-and-non-proliferation-regime",
    "date": "26-02-2022",
    "category": "world"
}
