{
    "title": "Russia-Ukraine conflict: The view from all sides",
    "content": "“Over the past six months, Russia has steadily built up forces along the frontier as Kyiv, Moscow, and Washington have traded barbs,” writes Robert Farley in ‘1945’ on January 3, 2022. Russia’s immediate concerns involve the Ukrainian acquisition and use of Turkish drones along its border regions, along with a general increase in Ukrainian military power, he explained, adding: “Moscow's long-range problem is its inability to reverse the Western orientation that Kyiv has adopted since 2014.”\nIn ‘5 Places Where World War III Could Erupt In 2022’, Farley continues: Russia has publicly argued that it wants to resolve the issues of Ukraine and of Russia’s relationship with NATO on a permanent basis. The United States and NATO have not responded positively to these overtures but have notably failed to guarantee Ukraine’s security. If Russia launches an invasion of Ukraine things could get ugly quickly. Despite improvements in Ukrainian forces, most analysts expect that Russia would win quick victories along the border, potentially gaining access to the Ukrainian heartland.\nDirect Russian military action would put immense pressure on the United States to respond in some fashion. However, the US can support Kyiv in several ways without direct intervention. This includes economic sanctions against Russia, cyberattacks against Russian infrastructure, the transfer of weapons to Ukraine, and the sharing of real-time intelligence with Ukrainian forces. The use of any of these tools, especially if they show some success on the ground, could lead to a confrontation between Moscow and Washington.\nEqually in-depth analyses have been issued in several other publications. The following are a few examples:And So Now… It’s War?\nCarl Conetta writes in Project on Defense Alternatives (Feb. 21, 2022): The battle within Ukraine and the USA-Russia contest over it has returned Europe to the darkest, most ominous period of the 1947-1989 Cold War. That this should happen with both the United States and Russia barreling grimly forward reflects a singular failure of diplomacy and common sense. There were two recent points in time when positive leadership might have turned us away from the path of disaster. Fortunately, one of these is not yet foreclosed.\nMovement toward resolution begins with recognizing that all sides, all stakeholders share fault for the current crisis. And no side has told the whole truth of it.\nWithout question, Russian intervention in Ukraine’s civil conflict violates international law. Although Russia has the right to defend itself from attack, this proviso does not apply in the current situation. The annexation of Crimea was illegal, as is Russian intervention in the Donbas. This is indisputable.\nAlso indisputable is the civil nature of the conflict between Kyiv and the Donbass rebels. Russian intervention on the rebel’s side does not change this. Similarly, the 2014 Euromaidan revolution and regime change has real, indigenous roots—despite the role of Western powers in encouraging it and supporting it politically and financially. This external interference tarnishes but does not de-legitimize the uprising. US and allied interference probably contravened the UN Declaration on the Inadmissibility of Intervention in the Domestic Affairs of States (1965).\nBut the interference was not strictly illegal. And such interference happens all the time. Also, the Ukraine regime change was not a “coup” as some contend—except in the sense that many revolutions end in coup-like transfers of power. The story does not end here, however.\nWhat should also be clear is that the Euromaidan revolution (or regime change) did not represent the whole of the country, which was divided linguistically, politically, and geographically. Moreover, the new regime attempted to revise language laws in ways prejudicial to ethnic Russians and Russian speakers, who constitute almost 1/3 of Ukraine’s population.\nFinally, the role of extreme ethnic-Ukrainian nationalists in the new order was and is indisputable. Although small in number, they have had an outsized influence on policy and action regarding ethnic Russians. Put simply, the Euromaidan revolution and the new regime are not “pure as the driven snow.”\nAll things considered, it is not surprising that anti-Euromaidan protests sprang up in the east soon after the Feb 2014 regime change. The eastern oblasts are where ethnic Russians, Russian speakers, and electoral supporters of the deposed president were concentrated. With Moscow’s encouragement, the eastern protests evolved by April 2014 into the self-styled Donetsk and Luhansk “People’s Republics”. Almost immediately, acting Ukrainian President Oleksandr Turchynov launched an “Anti-Terrorist Operation” (ATO) against the eastern rebels. What should have happened was negotiation.\nUK Targets Oligarchs and Russian Banks\nSpencer Woodman, a reporter for ICIJ (the International Consortium of Investigative Journalists), based in New York, offers a different perspective in ‘UK targets three oligarchs and five Russian banks in first tranche of new sanctions'.\nThe United Kingdom has imposed sanctions on three politically-connected Russian businessmen and five Russian banks in response to Russian President Vladimir Putin ordering troops into eastern Ukraine.\nAnnouncing the move, British Prime Minister Boris Johnson vowed that the U.K. is “targeting Russian economic interests as hard as we can” to counter Russian military aggression. Johnson said the initial barrage of measures would be extended if Russia continued its infringements on Ukrainian sovereignty.\nJohnson told MPs Russia’s actions amounted to a “renewed invasion” and “we should steel ourselves for a protracted crisis.”\nRussian businessmen Gennady Timchenko, and Igor and Boris Rotenberg —wealthy Russian businessmen with close links to Putin—are all targeted by the measures. The sanctions seek to freeze the businessmen’s assets and restrict their travel in a punitive response to Russia’s actions in Ukraine. In recent years, reporting by the International Consortium of Investigative Journalists has looked closely at the offshore holdings of powerful associates close to Putin, including Timchenko and the Rotenbergs.\nICIJ’s Pandora Papers showed massive loans involving shell companies based in Cyprus connected to Timchenko. At the time of ICIJ’s reporting, lawyers for Timchenko told ICIJ that “our client’s unequivocal position is that he has always acted entirely lawfully throughout his career and business dealings.” \nWhat Ukraine Crisis Proves About UN Trita Parsi, MSNBC Opinion Columnist, on February 22, 2022, highlights that US President Joe Biden is trying to enforce rules on Russia that the US has consistently broken.\nThe impending Ukraine crisis is not just about Ukraine. That has been the Biden administration’s message from the outset: Any Russian aggression against its southern neighbour is not only an unacceptable violation of Ukraine’s sovereignty but also an attempt by Russian President Vladimir Putin to challenge the international rules-based order. “The stakes go far beyond Ukraine,” Secretary of State Anthony Blinken told the U.N. Security Council last week. “This is a moment of peril for … the foundation of the United Nations Charter and the rules-based international order.”\nThe Biden administration’s argument received an air of vindication Monday when Putin all but signalled his intent to invade Ukraine, prompting the White House on Tuesday to call Russia’s actions an “invasion.” Yet, despite its stated concern for the U.N. Charter and the rules-based international order, there is a conspicuous hole at the centre of President Joe Biden’s Russia strategy.\nRather than upholding the current international order based on international law and the principles enshrined in the United Nations Charter, the United States has itself systematically undermined the most central institutions of the current international system, all the while promoting its global primacy in the name of that very same rules-based order. Blinken admitted as much in an address to the U.N. last May: “I know that some of our actions in recent years have undermined the rules-based order and led others to question whether we are still committed to it.”\nBlinken was, of course, referring to the actions of Donald Trump. But the United States was systematically sidelining the U.N. long before Trump took the White House. Neoconservatives and other hawks in the U.S. foreign policy establishment have long held that “American power, not the United Nations Security Council, provides peace and security for the rest of the world.” According to this logic, the United States should not allow the U.N., international treaties or norms to constrain American power. In fact, the thinking goes, America should actively break norms upheld by the United Nations to demonstrate to the world the hollowness of multilateral institutions and the near-omnipotence of American power.\nThe Defeat of Progressive Movements Sean T. Byrnes offers a different perspective in an analysis in the Jacobine on February 20, 2022: Following the Vietnam War, global progressive movements sought to refashion the world in the interests of the majority. The failure of this project, and the subsequent triumph of liberal interventionism, explains the arrogance of the US foreign policy elite.\nOne of the more fascinating things to emerge from the Ukraine crisis — which, appears terrifyingly on the precipice of war — is the miraculous restoration of the Biden administration’s confidence in American democracy. Gone is the gnawing fear of “a dagger at the throat” of the republic, as the president had put it on January 6. Instead, we are treated to praise of “the power, resilience, and universal appeal of our shared democratic values.” These, President Biden confidently suggested on February 15, can be counted on to “prevail.”\nSuch confidence—in both the durability of the American system and its universal appeal—is, of course, essential. Without it, how can the United States courageously defend what secretary of state Antony Blinken has called “the basic principles that sustain [global] peace and security”?\nUndoubtedly, the prospect of Russian military forces in Kyiv was once unthinkable. But now it has happened. However, one need not believe that the world should simply acquiesce to Russian demands to be startled by the hubris of American diplomats running to the ramparts of “freedom” and “national sovereignty” so swiftly and with such self-assurance.",
    "url": "https://dailynews.lk/2022/02/26/features/273503/russia-ukraine-conflict-view-all-sides",
    "date": "26-02-2022",
    "category": "world"
}
