{
    "title": "Remove disparity in liquid milk purchase - President",
    "content": "President Gotabaya Rajapaksa instructed Agriculture Minister Mahindananda Aluthgamage and Livestock, Farm Promotion and Dairy and Egg Related Industries State Minister D. B. Herath to take immediate action to remove the price disparity in the purchase of liquid milk.\nThe President made these remarks while inspecting the Milco Factory in Narahenpita yesterday morning (25).\nThe President paid special attention to the disparity in prices at district level when purchasing liquid milk.\nThe President said that the entire process should be fully monitored to prevent irregularities by intermediaries when bringing milk purchased from the dairy farmer to the institution and that the dairy farmers should be paid the proper price.\nThe President took these decisions with the objective of empowering the dairy farmer and promoting the consumption of liquid milk. The President also stated that there should be no change in the prevailing prices and that the consumer should not be burdened.\nPresident Rajapaksa who visited the factory premises inspected the process of collecting liquid milk as well as the process of making dairy products.\nThe National Dairy Development Board was established in 1956 and it was transformed into Milco Pvt.Ltd in 1986. In the first phase, the company limited itself to producing pasteurized milk but it has now expanded its manufacturing process to include milk and dairy products such as yogurt, ice cream, butter, ghee and skimmed milk.\nWith a staff of nearly 1500 in four factories located in Ambewela, Digana, Polonnaruwa and Narahenpita, the company has a daily milk capacity of 700000 liters and the current milk collection is limited to 120000 liters.\nThe management of the institute stated that it is intervening for the welfare of the farmers.\nThe Danish Government is investing 600 million euros in the construction of a dairy factory in Badalgama, which is expected to commence operations in September.\nThe President instructed to cultivate grass in the unused lands under the National Livestock Development Board (NLDB) and to develop the Milco Factory at Narahenpita as the main center for the factories at Digana, Ambewela, Polonnaruwa and Badalgama.\n8.5 liters of liquid milk is required to produce 1 kilogram of powdered milk. It can only make 45 cups of milk. But officials said that 2.5 liters of liquid milk could meet that requirement. Understanding this situation, the President pointed out the need to encourage the people to consume liquid milk.\nAgriculture Minister Mahindananda Aluthgamage, State Minister D.B. Herath, Principal Advisor to President Lalith Weeratunga, Secretary to the Ministry of State Waruna Samaradiwakara, Chairman of Milco Renuka Perera and General Manager Sudath Munasinghe were also present on this occasion.",
    "url": "https://dailynews.lk/2022/02/26/local/273538/remove-disparity-liquid-milk-purchase-president",
    "date": "26-02-2022",
    "category": "economic"
}