{
    "title": "Dollar crisis not cause of power cuts - Governor Cabraal",
    "content": "“I regret the current power cuts, but it is inevitable unless there is a serious commitment to add to the national grid in terms of renewable energy sources etc”, said Ajith Nivard Cabraal, Governor of the Central Bank speaking to Rajpal Abeynayake on the latter’s morning programme “Coffee with Rajpal’ on SLBC’s premier channel, Radio Sri Lanka yesterday.\nGovernor Cabraal went onto point to a combination of reasons - increased import demand, world oil price increases, and the adverse weather conditions that are all causing the currency and the power crisis that go together, saying he doesn’t want to enter into a debate with the Power and Energy Minister on that aspect. Cabraal was emphatic that the current power crunch is not traceable to the Dollar shortage only.\n“The people need to realise that we need at this juncture to be a little more austere and voluntarily reduce power consumption.Many steps are being taken by the government to ensure that power is provided on a continued basis”, he said.\nAsked by the programme’s host whether the government’s policy to peg the dollar at an artificially determined rate meant that there are no inward remittances because people wouldn’t remit at those rates - causing the dollar shortage that impedes fuel purchases for power generation - the Governor said that this aspect contributes negligibly to the overall situation.\nHe said the remittances are low mainly due to the repercussions of the COVID economy, with people being unable to work in the Middle East etc. due to theCovid restrictions, and tourism dropping, or decreasing drastically. “It’s only now that we are beginning to recover from these downward trends,” he said.\n“Power generation and distribution is not an overnight business and therefore in light of the fact that there have been no sources added to the national grid in the last seven years, this situation is to be expected”, he added. If we do not plan to add to the power grid, the energy options we have now are far too expensive and untenable, he emphasized at the discussion. He said that such augmentation of the national grid is being carried out now, but that it would take around five years for the these new projects to have the effect of adding to the national grid.\nOne of the key reasons for the current power crisis was that there were no new power generation projects from 2015 to 2019, he stressed.\nThe other key reason is that there is additional demand on the grid because there is an additional thirst for power due to the imports and exports picking up after the pandemic, and economic activity in general being on the rise,post-pandemic.\n“There is a confluence of factors that contribute to the current power crisis, and one of them is that the cost of a barrel of crude oil has gone up in the world market. The current power crisis is not entirely due to the lack of foreign exchange”, Governor Cabraal said. The people need to understand that there is a necessity to curtail power consumption as well, he opined, and observed that all the neon light were on, along the Galle Road stretch when he was headed home recently a sign, he said, of an inability to adjust.",
    "url": "https://dailynews.lk/2022/02/26/local/273541/dollar-crisis-not-cause-power-cuts-governor-cabraal",
    "date": "26-02-2022",
    "category": "economic,general"
}