{
    "title":"உடலுக்கு ஊக்கம் அளிக்கும் இளநீர் மகிமை!",
    "content":"உடலுக்குக் குளிர்ச்சியை அளித்து இரத்தத்தில் சேர வேண்டிய தாது உப்புக்களைச் சேர்த்து உடலின் செயல்திறனைஊக்குவிக்கிறது.\n இருதயம், கல்லீரல், சிறுநீரகம், கண்கள் மற்றும் ரத்த நாளங்களில் உஷ்ணம் ஆதிக்கம் அடையாமல் இருக்க உறுதுணையாகிறது.\n மூல நோயாளிகள், நாட்பட்ட சீதபேதி, ரத்த பேதி, கருப்பை ரணம், குருதிப் போக்கு காரணமாக வரும் ரத்த சோகை, உற்சாகமின்மை ஆகியவற்றிற்கு இளநீர் மிகச்சிறந்த நிவாரணம் அளிக்கின்றது.\nபேதி, மயக்கம், அசதி ஏற்படும்போது 2 டம்ளர் இளநீர் சாப்பிடலாம்.\nநீர்க்கடுப்பு பிரச்னை ஏற்பட்டால், இரண்டு டம்ளர் இளநீர் பருகிட 1 மணி நேரத்திற்குள் சிறுநீர் தாராளமாகப் போகும்.\nசிறுநீர்த்தாரையில் சில நேரம் புண்ணாக இருந்தால் எரிச்சல், கடுப்பு உண்டாகும். அதற்கு இளநீரில் வெந்தயம் அரை ஸ்பூன் சேர்த்து கலந்து பருகி வர,5 நாளில் அவை நீங்கும்.\nஉடம்பெல்லாம் அனல்போல் தகித்தால் இளநீர் 8 மணிக்கொரு முறை பருகிவரத் தேக அனல் தணியும்.\nடைபாய்டு, மலேரியா, மஞ்சள் காமாைல, அம்மை நோய்கள், டிப்தீரியா, நிமோனியா, வாந்தி பேதி, வயிற்றுப்புண், மலச்சிக்கல், சிறுநீரகக் கோளாறுகள் போன்றவற்றால் பாதிக்கப்படும்போது இளநீரைத் தாராளமாகக் குடிக்க வேண்டும்.\nவயிற்றுப் பொறுமல், மந்தம், உணவு செரியாமை, பெருங்குடல் வீக்கம், ஈரல் கோளாறு, குடல் கோளாறுகள் என அனைத்திற்கும் இது மருந்து மற்றும் உணவும் ஆகும்.\nகாலரா நோயாளிகள் ஒரு தேக்கரண்டி எலுமிச்சை சாறை இளநீரில் விட்டு அருந்தி வர வேண்டும்.\nபித்தக்கோளாறு, பித்தக்காய்ச்சல் உள்ளவர்களுக்கும் இளநீர் இயற்கையான சத்து டானிக் ஆகும்.\nகாலையில் உடல்நலத்துக்கு ஊக்கம் தரும் மருந்தாக இளநீர் அருந்துங்கள். மதியம் தாகத்தைத் தீர்த்து உடலில் சக்தியைப் புதுப்பிக்க ஓர் இளநீர் அருந்தி வாருங்கள்.",
    "url":"https://www.tamilmirror.lk/%E0%AE%B5%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88/%E0%AE%89%E0%AE%9F%E0%AE%B2%E0%AF%81%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%8A%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%AE%E0%AF%8D-%E0%AE%85%E0%AE%B3%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%87%E0%AE%B3%E0%AE%A8%E0%AF%80%E0%AE%B0%E0%AF%8D-%E0%AE%AE%E0%AE%95%E0%AE%BF%E0%AE%AE%E0%AF%88/58-257523",
    "date":"2022-02-27",
    "category":"lifestyle"  
}