{
    "title":"35 வயதினிலே பெண்கள்!",
    "content":"35 வயது பெண்களுக்கு இரும்புச்சத்து குறைபாடு, கால்சியம் குறைபாடு, போலிக் அமிலக் குறைபாடு, ஆஸ்டியோபோரோசிஸ், தசை சோர்வு போன்ற பிரச்சினைகள் ஏற்பட தொடங்குகின்றன.\nஉடல் ஆரோக்கியத்தை மேம்படுத்துவதற்கும், சுகாதார பிரச்சினைகளை சமாளிப்பதற்கும் ஊட்டச்சத்துகள் நிறைந்த உணவுகளை சாப்பிடுவது அவசியமாகிறது. கர்ப்ப காலத்தில் இரும்பு சத்து அதிகம் தேவைப்படும்.\nகோழி இறைச்சி, மீன், கீரை, பீன்ஸ், பச்சை இலை காய்கறிகள், பயறு, தானியங்கள் உள்ளிட்டவற்றில் இரும்பு சத்து அதிகம் நிறைந்திருக்கும். மேலும் வைட்டமின் சி நிறைந்த உணவுகளையும் சாப்பிட வேண்டும்.\nகுழந்தைகளுக்கு தேவையான அயோடின் தாய்மார்களிடம் இருந்து கிடைக்கும். அதனால் கர்ப்பிணிகள் மற்றும் பாலூட்டும் தாய்மார்கள் போதுமான அளவு அயோடின் உட்கொள்ள வேண்டியது அவசியம். அதுமட்டுமின்றி தைராய்டு சுரப்பியின் சீரான செயல்பாட்டிற்கு அயோடின் முக்கியமானது.\nஅதனால் கடல் உணவுகள், முட்டை, பால், தானியங்கள் என அயோடின் நிறைந்திருக்கும் உணவு பொருட்களை தவறாமல் சாப்பிட வேண்டும். வயது அதிகரிக்கும்போது தசைகள் பலவீனமடைய தொடங்கும். அதனை தவிர்ப்பதற்கு கோழி, மீன், பீன்ஸ், பயறு, குறைந்த கொழுப்புள்ள தயிர், பால், பாலாடைக்கட்டிகள், நட்ஸ்கள், கொட்டைகள், முட்டை போன்றவற்றை சாப்பிடலாம்.\nநரம்பு திசுகள், மூளையின் செயல்பாடு மற்றும் சிவப்பு ரத்த அணுக்கள் உற்பத்திக்கு வைட்டமின் பி 12 அவசியமானது. அவை அதிகம் நிறைந்த மீன், இறைச்சி, முட்டை, பால், பால் பொருட்களை தவறாமல் சாப்பிட வேண்டும்.\nஎலும்புகளின் ஆரோக்கியத்திற்கு கால்சியம் மற்றும் வைட்டமின் டி உட்கொள்வது நல்லது. குறைந்த கொழுப்புள்ள பால், தயிர், பாலாடைக்கட்டி, கொழுப்பு நிறைந்த மத்தி மீன் போன்றவை கால்சியம் நிறைந்த உணவு பொருட்கள். கால்சியத்தின் வளர்சிதை மாற்றத்திற்கு வைட்டமின் டி முக்கியமானது. நேரடி சூரிய ஒளி மூலமும் பெறலாம்.\nஇதயம், எலும்பு மற்றும் மூளையின் ஆரோக்கியத்துக்கு ஒமேகா 3 அவசியம். கடல் உணவுகள், நட்ஸ்கள், ஆளி விதை, சோயா பீன் எண்ணெய், முட்டை, தயிர், ஜூஸ், பால், சோயா பானங்கள் போன்றவை ஒமேகா 3 கொழுப்பு அமிலங்கள் நிறைந்தவை.\nபழங்கள்,காய்கறிகளில் நார்ச்சத்து அதிகம் இருப்பதால் அவற்றை தினமும் சாப்பிட வேண்டும். வயது அதிகரிக்கும்போது ஊட்டச்சத்தின் தேவையும் அதிகரிக்கும் என்பதால் உணவு அட்டவணை தயாரித்து அதற்கேற்ப உணவு பழக்கவழக்கங்களை பின்பற்றி வரலாம்.",
    "url":"https://www.tamilmirror.lk/%E0%AE%B5%E0%AE%BE%E0%AE%B4%E0%AF%8D%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%88/35-%E0%AE%B5%E0%AE%AF%E0%AE%A4%E0%AE%BF%E0%AE%A9%E0%AE%BF%E0%AE%B2%E0%AF%87-%E0%AE%AA%E0%AF%86%E0%AE%A3%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%8D/58-257525",
    "date":"2022-02-27",
    "category":"lifestyle"
}