{
    "title":"தமிழ் மக்களைச் சாகடிக்கும் பயங்கரவாதச் சட்டம் எதற்கு?",
    "content":"தமிழ் மக்களைச் சாகடிக்கும் பயங்கரவாதத் தடுப்புச் சட்டம் இன்னும் நீக்கப்படாமல் இருப்பது நாட்டுக்கு மிகப்பெரிய அவமானமாகும் என்று தமிழ்த் தேசியக் கூட்டமைப்பின் யாழ்ப்பாணம் - கிளிநொச்சி மாவட்ட நாடாளுமன்ற உறுப்பினர் சிவஞானம் சிறிதரன் தெரிவித்தார். \nஇந்தப் பயங்கரவாதத் தடுப்புச் சட்டத்தின் பிடிக்குள் அகப்பட்டு பல்லாயிரக்கணக்கான தமிழ் உறவுகள் கொல்லப்பட்டுள்ளனர் என்றும் அவர் சுட்டிக்காட்டினார். \nஎனவே, பயங்கரவாதத் தடுப்புச் சட்டம் உடனடியாக நீக்கப்பட வேண்டும் என்றும் அவர் வலியுறுத்தினார். \nபயங்கரவாதத் தடுப்புச் சட்டத்தை இரத்துச் செய்யக் கோரி கையெழுத்துப் போராட்டம் இன்று கிளிநொச்சி, ஸ்கந்தபுரம் சந்தையில் நடைபெற்றது. இதில் கலந்துகொண்டு கருத்துத் தெரிவிக்கும்போதே அவர் மேற்கண்டவாறு கூறினார். \nபயங்கரவாதத் தடுப்புச் சட்டத்தை இரத்துக் செய்யக் கோரி கையெழுத்துப் போராட்டம் பல பகுதிகளிலும் இலங்கைத் தமிழரசுக் கட்சியின் வாலிபர் முன்னணியின் ஏற்பாட்டில் இடம்பெற்று வரும் நிலையில் இன்று காலை 9.30 மணியளவில் ஸ்கந்தபுரம் பொதுச் சந்தையில் கையெழுத்துப் பெறும் நடவடிக்கை முன்னெடுக்கப்பட்டது. \nஇந்நிகழ்வில் கரைச்சி பிரதேச சபையின் தவிசாளர் அருணாசலம் வேழமாலிகிதன், பச்சிலைப்பள்ளி பிரதேச சபையின் தவிசாளரும் இலங்கைத் தமிழரசுக் கட்சியின் வாலிபர் முன்னணியின் பொதுச் செயலாளருமான சுப்பிரமணியம் சுரேன், கரைச்சி பிரதேச சபையின் உறுப்பினர்கள், தமிழரசுக் கட்சியின் பிரதேச அமைப்பாளர் உள்ளிட்ட பலர் கலந்துகொண்டனர். ",
    "url":"https://www.tamilmirror.lk/%E0%AE%AA%E0%AE%BF%E0%AE%B0%E0%AE%9A%E0%AE%BF%E0%AE%A4%E0%AF%8D%E0%AE%A4-%E0%AE%9A%E0%AF%86%E0%AE%AF%E0%AF%8D%E0%AE%A4%E0%AE%BF/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AF%8D-%E0%AE%AE%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%88%E0%AE%9A%E0%AF%8D-%E0%AE%9A%E0%AE%BE%E0%AE%95%E0%AE%9F%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AA%E0%AE%AF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%9A%E0%AF%8D-%E0%AE%9A%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D-%E0%AE%8E%E0%AE%A4%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%81/150-292016",
    "date":"2022-02-27",
    "category":"political"
}