{

"title":"Lanka IOC announces fuel price hike again",
"content":"Lanka Indian Oil Company (LIOC), has announced the increase of fuel prices with effect from midnight on Friday (February 25).\n\nIn a statement, the Indian Oil Corporation’s subsidiary in Sri Lanka said it was compelled to revise the selling prices of petrol and diesel due to the steep rise in the global market.\n\nThereby, the price of diesel went up by Rs. 15.00 per litre while the price of petrol was increased by Rs. 20.00 per litre.\n\n“The oil prices are consistently on a steeply rising trend. Brent crude oil prices are now over $100/barrel having an increase of more than 35% during last one and half months. The unprecedented surge in international oil prices has already breached the 7 years highs.\n\n“Meanwhile, the prevailing situation after Russia’s attack on Ukraine exacerbated concerns about disruptions to global energy supply coupled with supply shortage by Organisation of Petroleum Exporting Countries (OPEC) and their allies, are driving oil prices which are expected to rise further with bullish market sentiments.”\n\nMr. Manoj Gupta, Managing Director LIOC, informed that presently the losses are very high as per current international prices and they have been consistently requesting to the government for an increase in fuel prices. “However, the decision has not been taken yet.”\n\nHe added that taking into account the same they are compelled to increase the prices of petrol and diesel. “However, even after this price increase, there would still be heavy losses at the prevailing international prices.”\n\nUnder the pandemic situation, the country is also facing a severe foreign exchange crisis due to a reduction in forex inflow, he explained, noting that exorbitant increase in the global fuel prices is further adversely affecting the foreign exchange reserves of the country leading to difficulties in imports. \n\n“Lanka IOC is the only public limited energy company and accountable to its more than 10500 local shareholders. Despite the unprecedented challenging situations, Lanka IOC has always remained committed towards the social upliftment through its several initiatives and strong environment conscience.”",
"url":"http://www.adaderana.lk/news/80837/lanka-ioc-announces-fuel-price-hike-again",
"date":"2022-02-26",
"category":"economic"

}