{

"title":"President urges everyone not to misuse freedom",
"content":"President Gotabaya Rajapaksa says he will not deviate from the democratic system that guarantees the freedom and aspirations of the people in governing the country.\n\nBut the President urges all parties not to abuse the freedom that comes with it.\n\nThe President made these remarks addressing the inaugural ceremony of the programme to award Mahaweli Ranbima Deed to 100,000 Mahaweli recipients held at the Embilipitiya Mahaweli Ground, today (Feb. 26).\n\nAccording to the National Policy Framework’ Vistas of Prosperity and Splendour’, the Ranbima Deed Programme is being implemented to grant the people the right to a clear title to the land. It is planned to issue 100,000 clear deeds this year.\n\nUnder the first phase, 35,000 title deeds will be handed over to farmers in 10 Mahaweli zones. It is planned to complete the distribution of all land deeds of the farmers living in the Mahaweli areas before the end of next year. Having legal ownership of the land gives the owners a number of opportunities, including the transfer of inheritance to family members and the ability to do transactions with financial institutions keeping the land as a surety.\n\nThe President and the Prime Minister presented deeds to 30 people, symbolizing the Ranbima Deed Programme.\n\nLack of foreign exchange is a major problem currently the country is facing. One of the main reasons for this is the loss of foreign exchange earnings from tourism and foreign employment due to the COVID-19 pandemic. \n\nDebts taken by previous governments have to be repaid with interest. The President stated that these problems were not occurred due to a fault of him or the government.\n\nThe President pointed out that to overcome present challenges, the Opposition, the people and the government must work together and further said that he did not expect any responsible party to carry out disruptive strikes and false propaganda.\n\nPrime Minister Mahinda Rajapaksa stated that the government is also elated to see that the people in Mahaweli, who have been deprived of legal title to the land they have been living in for more than 20 years, are finally receiving title deeds.\n\nThe Prime Minister said that the so-called revolutionary parties had taken to the streets once the importation of chemical fertilizers was restricted and that the agitations by setting fire to the paddy fields and destroying crops were not done out of love for the farmers but for political gain.\n\nMinister Chamal Rajapaksa said that issuing title deeds alone would not solve all the problems of the Mahaweli farming community and that it was the duty of the farming community to cultivate all farmlands in the national interest.\n\nThe Minister also said that the government stands for the responsibility of transforming the third generation in the Mahaweli region into entrepreneurs.\n\nState Minister Siripala Gamlath said that it was the Rajapaksas who changed the area in which not only the lands of farmers in the Mahaweli region but also their lives were threatened. \n\nHe also said the government is taking steps to make the Mahaweli region prosperous by enriching tanks and constructing anicuts as well as by facilitating the cultivation of additional crops for a third season instead of the traditional two cultivating seasons.\n\nCabinet Ministers, State Ministers, Secretaries to Cabinet and State Ministries and Government Officials were also present on the occasion.",
"url":"http://www.adaderana.lk/news/80855/president-urges-everyone-not-to-misuse-freedom",
"date":"2022-02-26",
"category":"general"

}