{

"title":"Australia beat Sri Lanka by six wickets in fourth T20I",
"content":"Josh Inglis has continued an impressive start to his international career, powering Australia to a fourth-straight Twenty20 victory over Sri Lanka.\n\nThe West Australian has looked at ease since debuting at the start of the five-match series and Friday night’s six-wicket win was no exception.\n\nChasing Sri Lanka’s mediocre total of 8-139, Inglis and Maxwell (48 not out) put on a match-winning 71-run stand for the fourth-wicket after Australia’s top-three failed to fire.\n\nMaxwell brought up the winning runs with 11 balls to spare, with Australia now eyeing a clean-sweep in Sunday’s series finale.\n\nInglis was in sight of his maiden international 50, but was out for 40 after edging to Dinesh Chandimal behind the stumps.\n\nA recognised wicketkeeper, Inglis has come into Australia’s team as a batter only with veteran Matthew Wade hanging onto the gloves.\n\nBut his blazing knock of 40 from just 20 balls at number five will give Australian selectors plenty to ponder ahead of the T20 World Cup defence in October.\n\nThe innings added to the 26-year-old’s other scores of 23, 48 and 21 in this series.\n\nThe result would have left the majority of the 13,175 people at the ground disappointed, with Sri Lankan fans packing out the Ponsford Stand.\n\nThe attendance was the biggest for this series but the lowest ever recorded for a T20 international at the MCG.\n\nAustralia’s experiment using all-rounder Ashton Agar opening the batting with Ben McDermott has yielded average results.\n\nFinch, one of Australia’s greatest white-ball openers, batted at number three for the second-straight match.\n\nMcDermott was out for just nine, while Agar struggled to build any momentum with his hitting and made a sluggish 26 from 31 balls.\n\nSri Lankan opener Pathum Nissanka looked the man most likely in their innings but could never fully blaze away during his knock of 46 from 40 balls.\n\nKane Richardson (2-44) and returning quick Jhye Richardson (2-20) picked up multiple wickets, while Australia’s outstanding work in the field led to two run-outs.\n\nRichardson came in for his first game for Australia since the second Test of the Ashes in December, with star quicks Mitchell Starc and Josh Hazlewood resting before the tour of Pakistan.",
"url":"http://www.adaderana.lk/sports/9013/australia-beat-sri-lanka-by-6-wickets-to-clinch-series",
"date":"2022-02-15",
"category":"sports"

}