{

"title":"President invites entrepreneurs to invest in local industries.",

"content":"President Gotabaya Rajapaksa has invited local entrepreneurs to invest in local industries and join in the process of nation building.\n\nThe President made these remarks at a discussion held with large scale entrepreneurs in various fields at the Presidential Secretariat today (21).\n\nThe discussion was convened with the objective of obtaining the assistance of the private sector in the development process, the President’s Media Division said. \n\nThere were discussions on a number of areas including foreign exchange generation, state fiscal policy, foreign employment promotion, investment incentives, increasing exports, renewable energy, agricultural products, adequate supply of fertilizers and tourism promotion.\n\nThe President said that large-scale investments in a number of sectors, including renewable energy, green agriculture, technology parks and greenhouses, would open up a great opportunity to control foreign exchange.\n\nAppreciating the support of local entrepreneurs to build the country, the President said that the business community has the ability to rectify the misconceptions that some are spreading to achieve their narrow goals, in an environment where the government is trying to rebuild the economy in the face of a global epidemic.\n\nMinister Basil Rajapaksa pointed out that the shortage of cement has arisen due to the increase in demand for cement with the revival in the construction sector during the past two years and said that the government is focusing on manufacturing cement in the country in future.\n\nPointing out that there is no shortage of essential commodities in the market, the Minister urged the traders not to take undue advantage of the decision taken to remove some of the price controls except for medicinal drugs.\n\nCentral Bank Governor Ajith Nivard Cabraal said the government would take steps to maintain fuel reserves in a manner that would not harm the development and industries, despite the challenge of obtaining fuel on ready cash.\n\nThe Central Bank Governor said that the country is losing foreign investment opportunities due to false propaganda about the country’s economy, and added that the government has the ability to repay all foreign loans and will take steps to attract investments into the country.\n\nThe entrepreneurs who praised the government’s Covid-19 control programme said that their businesses were safeguarded due to the success of this programme. \n\nThey pointed out that Sri Lanka received a large number of orders due to the failure of some countries to effectively control the Covid-19 pandemic, the statement said.\n\nThe country is witnessing a large revival in the tourism sector in the post-COVID-19 period. The entrepreneurs noted the need to enhance the facilities to promote tourism.\n\nThe entrepreneurs also requested the President to take measures to prevent the students from leaving the country to pursue higher education and to set up a mechanism to create such educational opportunities within the country.\n\nSecretary to the President Gamini Senarath, Principal Advisor to the President Lalith Weeratunga, Finance Ministry Secretary S.R. Attygalle and many entrepreneurs from various fields were present at the meeting.",

"url":"http://www.adaderana.lk/news/80741/president-invites-entrepreneurs-to-invest-in-local-industries",
"date":"2022-02-21",
"category":"economic"

}