{
"title":"Sri Lanka deeply concerned about escalation of violence in Ukraine",
"content":"The government of Sri Lanka says it is deeply concerned about the recent escalation of violence in Ukraine.\n\nIn a statement, Sri Lanka called upon all parties concerned to exercise maximum restraint and work towards the immediate cessation of hostilities, in order to \n\nmaintain peace, security and stability in the region.\n\nSri Lanka has also emphasized the need for concerted efforts by all parties concerned to resolve the crisis through diplomacy and sincere dialogue.\n\nMeanwhile, the Foreign Ministry has instructed the Embassy of Sri Lanka in Ankara, Turkey which is concurrently accredited to Kyiv, to take appropriate measures\n\ncoordinate the safe passage of the remaining Sri Lankan nationals in Ukraine.\n\nAccordingly, Sri Lankan nationals in Ukraine are urged to contact the 24x7 hotline established at the Sri Lankan Embassy in Ankara via the following:\n\nMobile number: +90 534 456 94 98\n\nLandline: +90 312 427 10 32\n\nE-mail: slemb.ankara@mfa.gov.lk\n\nThe directives came after Russia launched launched a special military operation in the Donbas region on Thursday (February 24). The region is held by Russian-backed \n\ntwo separatist groups that identify themselves as Donetsk People’s Republic and Luhansk People’s Republic.\n\nUkraine referred to the move as a “full-scale invasion of Ukraine” and a “war of aggression.”\n\nFollowing the announcement of the military action, explosions were reported in Ukraine’s capital Kyiv and some other parts of the country. According to foreign \n\nmedia, airports and military headquarters were hit first, near cities across Ukraine, including the main Boryspil international airport in Kyiv. At least 137 \n\nUkrainians have been killed in the escalation of violence, reports revealed.\n\nAs Russia’s invasion of Ukraine by land, air, and sea began, the Western-backed eastern European nation declared martial law – meaning that its military has taken \n\ncontrol temporarily.\n\nUkraine also severed its diplomatic relations with Russia in response to the latest developments.\n\nMeanwhile, Ukrainian officials confirmed today that Russian forces have seized control of the Chernobyl power plant in northern Ukraine, the site of the world’s \n\nworst nuclear disaster, and are holding staff hostage.",
"url":"http://www.adaderana.lk/news/80822/sri-lanka-deeply-concerned-about-escalation-of-violence-in-ukraine",
"date":"2022-02-22",_
"category":"political,economic"

}