{
"title":"Foreign Minister emphasizes Sri Lanka’s role at Ocean Affairs Ministerial Forum in Paris",
"content":"Foreign Minister Prof. G.L. Peiris addressed the Ministerial Forum for Co-operation in the Indo-Pacific, which was held at the Conference Centre of the Ministry for Europe and Foreign Affairs in Paris. \n\nThis was part of the programme of the French Presidency of the Council of the European Union, the Foreign Ministry said.\n\nFollowing on from the European Union’s Strategy for Co-operation in the Indo-Pacific published by the European Commission and the High Representative, this event – the first of its kind – provided a forum for dialogue and reflection for Foreign Ministers of European Union Member States and an equal number of countries from the Indo-Pacific region, as well as representatives from the European Institutions and six regional organisations from the Indian and Pacific oceans.\n\nThe Foreign Minister of Sri Lanka participated in the round table covering global challenges in the fields of health, climate, biodiversity, and the oceans. Other topics dealt with included connectivity and digital issues, security, and defence.\n\nSixty delegations participated in the symposium which was jointly organised by Foreign Minister of the French Republic Jean-Yves Le Drian, and High Representative of the European Union Josep Borrell Fontelles.\n\nMinister Prof. Peiris explained to the Foreign Ministers present the policy adopted by Sri Lanka for the control of Covid-19 and attributed its success to the perceptive balance which underpinned the country strategy.\n\nDelivery of two vaccines and the booster throughout the country received the highest priority and accounted for the significant protective cover extended to the population. Lockdowns were resorted to sparingly and selectively, in the interest of preservation of livelihoods.\n\nThe Foreign Minister described the pioneering role of Sri Lanka in ocean related matters, as the current chair of BIMSTEC and Co-Chair of The Indian Ocean Rim Association (IORA). \n\nHe referred to widespread recognition of the Colombo declaration on sustainable nitrogen management, and Sri Lanka’s success in the preservation of mangroves in particular - an achievement explicitly noted at COP 26, an initiative of the British Prime Minister in Glasgow, Scotland, through acknowledgment of Sri Lanka as a Commonwealth Blue Charter Champion.\n\nMinister Peiris made special mention of the cultural heritage of Sri Lanka, with its emphasis on the complementary nature of economic development and preservation of the environment – the cornerstone of Sri Lanka’s commitment to the green economy. \n\nSustainability in the exploitation of fisheries and other marine resources is central to the economic wellbeing of the Island nation, he said. Other aspects of immediate relevance to Sri Lanka, he continued, are enhanced connectivity in respect of trade and investment, education and cultural links, the promotion of tourism; as well as intelligence gathering and sharing.\n\nThe Foreign Minister concluded that the partnerships envisaged at the Ministerial forum in Paris are fortified by a strong foundation, in terms of shared commitment to the values of multilateralism, a rules-based approach to the regime of the oceans and the sanctity of overflight over, and the right of navigation through, international waters.",
"url":"http://www.adaderana.lk/news/80792/foreign-minister-emphasizes-sri-lankas-role-at-ocean-affairs-ministerial-forum-in-paris",
"date":"2022-02-24",
"category":"political,economic"

}