{
"title":"Nimal Lanza writes to President on his decision",
"content":"State Minister Nimal Lanza, who was recently in the news after he decided to withdraw his personal staff from ministry duties, says that he has written a \n\nletter to President Gotabaya Rajapaksa regarding the matter.\n\nDelivering a special statement in Parliament today (23), the SLPP parliamentarian said that in his letter he explains the reasons behind his decision to withdraw his personal staff from the ministry and the various issues that he has had to face. \n\nThe State Minister of Rural Roads and Other Infrastructure said the letter he had sent to the President contained four main points. “I hope the President will conduct an immediate inquiry into this matter as only the President can resolve it.”\n\n“Everyone who ruled this country must be held accountable for the situation in which this country has fallen. We must all be held accountable,” he said, addressing the House on Wednesday. \n\n“Therefore, we must unite on the issue of this country today. We must work together to formulate an economic policy,” Lanza said, adding that it is useless to point the finger at anyone. \n\nSpeaking further regarding his decision to withdraw his personal staff, the state minister said that, “the vines around the tree protect the tree, but some of the vines around the tree destroy the tree itself.”\n\nNimal Lanza said that if he is being attacked even today over the incident at his ministry, then he too can become ‘severe’. “But I’m not going to do that. Even my constituents said that.”\n\n“The counterattack can be worse than the attack,” he added.\n\nThe state minister said that even though he had decided to take a step back and remain silent, however certain MPs and Ministers from his own party started to attack him. \n\n“My constituents told me not to get into an argument with someone who says people do not need oxygen to live.”\n\nLast week, it was reported that State Minster Lanza had decided to withdraw from ministerial duties and had also instructed his personal staff to leave the ministry premises and do the same, owing to a disagreement with the secretary to his ministry. ",
"url":"http://www.adaderana.lk/news/80782/nimal-lanza-writes-to-president-on-his-decision",
"date":"2022-02-23",
"category":"political"

}