{

"title":"Foreign Minister briefs diplomatic corps based in New Delhi on Sri Lanka’s human rights progress",
"content":"Sri Lanka’s Foreign Minister Prof. G.L. Peiris has addressed the Diplomatic Corps based in New Delhi, in a virtual briefing participated by 83 envoys. \n\nThe objective of this briefing was to share information on progress related to human rights and reconciliation as part of the continued engagement ahead of the upcoming 49th Session of the Human Rights Council, which will commence in the last week of February, the foreign ministry said.\n\nForeign Minister Peiris appreciated the opportunity to brief Heads of Mission accredited to Sri Lanka based in New Delhi as a continuation of the briefings organized by the Ministry to share current developments..\n\nThe Minister recalled that at the September 2021 Session of the Human Rights Council he had reiterated Sri Lanka’s commitment to the promotion and protection of Human Rights and to remain engaged with the United Nations including the Human Rights Council. \n\nIn this context, the Minister referred to the constructive engagement with the international community in a spirit of cooperation and dialogue, the statement said.\n\nForeign Minister Peiris said the Government of Sri Lanka has undertaken substantial steps with a view to accountability, restorative justice and meaningful reconciliation which were efforts due to the work of domestic institutions namely the Office for Reparations (OR), Office for National Unity and Reconciliation (ONUR), Office of Missing Persons (OMP), the Human Rights Commission of Sri Lanka (HRCSL) and the Sustainable Development Council (SDC).\n\nThe Minister was particularly pleased to inform that after 43 years, the Prevention of Terrorism Act is being amended with the objective of bringing it in line with international norms and best practices. The Minister explained that the PTA is being amended after lengthy deliberations over several months and underlined that the proposed amendments are an initial step towards the promulgation of a more comprehensive anti terror legislation.\n\nHe added that substantive amendments to the PTA include amendments to the sections on detention orders, restriction orders, expressly recognizing judicial review of orders, expeditious disposal of cases of those charged to avoid long term detention, repealing sections impinging on freedom of expression and introduction of provisions on access by magistrates and judicial medical officers, prevention of maltreatment and torture during the detention period, right to communicate with the family, grant of bail to long term detainees and day to day hearing of cases.\n\nForeign Minister Peiris also referred to the accountability process which is being addressed through the Commission of Inquiry (COI) headed by Supreme Court Justice Nawaz and informed that while the recommendations in the First Interim Report had been  implemented that the Second Interim Report had also been handed over to the President.\n\nThe Foreign Minister also referred to the 9 member Expert Committee appointed by the President to make proposals pertaining to drafting a new Constitution. The Minister stated that the Expert Committee has completed their preliminary consultations and that the proposals will be submitted to the President shortly. He said that thereafter broader public consultations based on a democratic process will follow.\n\nThe Foreign Minister responded to questions and appreciated the constructive engagement with the New Delhi based envoys and looked forward to continued cooperation at the UN Human Rights Council and other multilateral fora, the ministry said.",
"url":"http://www.adaderana.lk/news/80760/foreign-minister-briefs-diplomatic-corps-based-in-new-delhi-on-sri-lankas-human-rights-progress",
"date":"2022-02-22",
"category":"political"

}