{

"title":"Sri Lanka’s NCPI-based inflation rises to 16.8% in January 2022",
"content":"Sri Lanka’s headline inflation as measured by the Year-on-Year change based on the National Consumer Price Index (NCPI) has been recorded as 16.8%.\n\nThe Director-General of Census and Statistics revealed this issuing the NCPI for the month of January 2022.\n\nThe headline inflation reported for the month of December 2021 was 14.0%.\n\nContributions to the inflation rate of January 2022 from the food group and non-food group are 11.4% and 5.4% respectively.\n\nWhilst contributions of food and non-food groups to the inflation in January 2021 were 2.7% and 1.0% respectively, resulting in a headline inflation of 3.7%.\n\nWith respect to January 2021, the reported inflation for the month of January 2022 was mainly due to the higher price levels prevailed in both food and non-food groups.\n\nAccordingly, the Year-on-Year inflation of the food group increased to 24.4% in January 2022 from 21.5% in December 2021 and the Year-on-Year inflation of the non-food group increased to 10.2% in January 2022 from 7.6% in December 2021.\n\nComparing the month-on-month changes, NCPI in January 2022 has increased to 166.0 from 161.0 reported in December 2021.\n\nThis shows an increase of 5.0 index points or 3.1 percentage as compared to December 2021.\n\nThe month-on-month change was contributed by increases of index values of food items by 1.71% and non-food items by 1.35% respectively.\n\nPrice increases of food items were reported for Rice, milk powder, fresh fruits, fresh fish, wheat flour, bread, vegetables, coconut oil, chicken, chilli powder, dried chilies, green chilies, Mysore dhal, infant milk powder, coconuts, dried fish, potatoes, red onions and big onions. However, decreases in index values were reported for limes and eggs.\n\nThe increases in index values of non-food groups in January 2022 compared to the previous month was mainly due to the price increases in groups of items ‘alcoholic beverages, tobacco and narcotics’ (Betel leaves), ‘clothing and footwear’, ‘housing, water, electricity, gas and other fuels’ (material for the maintenance),’ furnishing, household equipment and routine household maintenance’, ‘health’ (fees to private medical practices), ‘transport’(petrol & diesel, bus fare), ‘recreation and culture’, ‘education’(tuition fees), ‘restaurants and hotels’ and ‘miscellaneous goods and services’.\n\nMeanwhile, the price indices of ‘communication’ group remained unchanged during the month.\n\nCore inflation, which reflects the underlying inflation by excluding volatile items of food, energy, and transport groups in the economy as measured by the Year-on-Year change based on NCPI for the month of January 2022 was increased to 12.9% from 10.8% reported in month of December 2021.",
"url":"http://www.adaderana.lk/news/80757/sri-lankas-ncpi-based-inflation-rises-to-168-in-january-2022",
"date":"2022-02-22",
"category":"economic"

}