{

"title":"Parliament to convene for four days from today",
"content":"Parliamentary sessions will be convened for four days this week from today (Feb. 22) until Friday (Feb. 25).\n\nThe decision was taken at the meeting of party leaders chaired by Speaker of Parliament Mahinda Yapa Abeywardena last week.\n\nAccordingly, Parliament will convene this morning at 10.00 a.m., and regulations under the Licensing of Produce Brokers Act and Regulations under the Rubber Replanting Subsidy Act are scheduled to be taken up for debate and passed from 11.00 a.m. to 4.30 p.m.\n\nIt was agreed to hold the adjournment debate tomorrow from 11.00 a.m. to 5.30 p.m. on a motion moved by the Opposition.\n\nFive Regulations under the Imports and Exports (Control) Act, Order under the Strategic Development Projects Act, Fauna and Flora Protection (Amendment) Bill and Order under the Felling of Trees (Control) Act are scheduled for February 24 to be taken for debate and passed from 11.00 a.m. to 4.30 p.m.\n\nOn February 25, from 10.00 a.m. to 5.30 p.m., Votes of condolence on several late Members of Parliament will be taken up in Parliament.\n\nA vote of condolence for late Ananda Ratnayake of Polonnaruwa District, late R. R. W. Rajapakse of Kurunegala District, late Somaweera Chandrasiri, of Colombo District, late P. B. Dissanayake of Anuradhapura District, late H. R. Mithrapala, of Kegalle District will be taken up under a 75-minute time allocation for each.\n\nAccordingly, Questions for Oral Answers for the day, questions by party leaders under Standing Order 27 (2), Questions at the Adjournment Time and Motions at the Adjournment Time will not be held on the said date.\n\nTime has been allotted for Questions for Oral Answers every day from February 22 to 24 from 10.00 a.m. to 11.00 a.m.\n\nFurthermore, time has been allotted on February 22 and 24 from 4.30 p.m. to 4.50 p.m. for the purpose of Questions at the Adjournment Time whilst 4.50 p.m. to 5.30 p.m. has been allotted for Motion at the Adjournment Time.",
"url":"http://www.adaderana.lk/news/80748/parliament-to-convene-for-four-days-from-today",
"date":"2022-02-22",
"category":"political"

}