{

"title":"Speaker conveys SC’s determination on Special Goods & Services Tax Bill",
"content":"According to the Supreme Court’s determination, certain clauses of the Special Goods & Services Tax Bill are inconsistent with the Constitution, says the Speaker of Parliament, Mahinda Yapa Abeywardena.\n\nThis was conveyed to the Members of Parliament during today’s session which commenced at 10.00 a.m.\n\nThe Special Goods & Services Tax Bill was challenged in the Supreme Court pursuant to Article 121 (1) of the Constitution.\n\nIn its determination, the Supreme Court stated that Clauses 2, 3, and 4 of the Bill are jointly and severally inconsistent with Article 148 read with Article 76(1) of the Constitution; Clauses 2, 3 and 4 of the Bill are inconsistent with Article 3, read with Article 4(a) and 4(d) of the Constitution; Clauses 2, 3 and 4 of the Bill are inconsistent with Article 12(1), read with Article 3 and 4(d) of the Constitution; Clauses 2 and 3 of the Bill are inconsistent with Article 152 of the Constitution; Clause 9(1) of the Bill is inconsistent with Article 148 of the Constitution; Clause 9(1) of the Bill is inconsistent with Article 149(1) and 150(1) of the Constitution; Clauses 11(1) and 11(3) of the Bill are inconsistent with Article 4(c)read with Article 3 of the Constitution.\n\nThe Supreme Court has further stated that in view of the analysis contained in its determination and the foregoing conclusions, and—\n\n(a) in view of the inseparable nature of Clauses 2, 3, and 4 of the Bill;\n\n(b) the compelling need to consider such Clauses of the Bill both individually and as a whole;\n\n(c) as it is necessary to view Clauses 2, 3, and 4 of the Bill in conjunction with the remaining Clauses of the Bill; and \n\n(d) the finding arrived at by the Supreme Court in Clauses 2, 3, and 4 of the Bill are irremediably inconsistent with Article 3 read with 4(a) and 4(d) of the Constitution and Articles 12(1), 76(1) and 148 of the Constitution, acting in terms of Article 123(2)(c) of this Constitution, the Supreme Court maintained that the Special Goods and Services Tax Bill requires to be passed as required by Article 84(2) of the Constitution, by not less than two-thirds of the whole number of Members of Parliament (including those not present) voting in favour thereof and approved by people at a Referendum by virtue of the provisions of Article 83 of the Constitution.\n\nThe court has further stated that it would be impracticable to suggest clause-specific amendments to the clauses of the Bill that have been found to be inconsistent with the Constitution as it would fundamentally alter the basic nature and structure of the Bill and become inconsistent with the declared objectives of the Bill.\n\nAccordingly, the Supreme Court, while exercising discretion conferred on it by the Constitution, said it would refrain from determining the manner in which the afore-stated Clauses 2, 3, 4, 5 and 9(1) could be amended so as to alter such Clauses to become consistent with the Constitution.",
"url":"http://www.adaderana.lk/news/80750/speaker-conveys-scs-determination-on-special-goods-services-tax-bill",
"date":"2022-02-21",
"category":"economic"

}