
{
"title":"ලැබෙන නිදහස වැරදි ලෙස ගන්න එපා - ජනපති",
"content":"රට පාලනයේ දී ජනතාවගේ නිදහස සහ අපේක්ෂා තහවුරු කෙරෙන ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේදයෙන් බැහැර නොවන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා පවසයි.\n\nඑහෙත් ඉන් ලැබෙන නිදහස වැරදි ලෙස භාවිත නොකරන්නැයි ජනාධිපතිවරයා සියලු පාර්ශ්වයන්ගෙන් ඉල්ලා සිටියේය.\n\nමහවැලි රන්බිම ඔප්පු ලක්ෂයක් බෙදාදීමේ වැඩසටහනේ අද (26) පෙරවරුවේ ඇඹිලිපිටිය මහවැලි ක්‍රීඩාංගණයේ පැවති සමාරම්භක උත්සවය අමතමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය.\n\nපෙර රජයන් ගත් ණය පොළී සමග ගෙවීමට සිදුව තිබෙන අතර මෙම ගැටලු තමාගේ හෝ රජයේ වැරදි මත සිදුවූවක් නොවන බව ජනාධිපතිවරයා සඳහන් කරයි.\n\nපවතින අභියෝග සඳහා මුහුණ දීමට විපක්ෂයත්, ජනතාවත්, රජයත් එක්ව වැඩ කළ යුතු බව පෙන්වා දුන් ජනාධිපතිවරයා කඩාකප්පල්කාරී වැඩවර්ජන, බොරු ප්‍රචාර ගෙනයාම වගකිව යුතු කිසිඳු පාර්ශ්වයකින් අපේක්ෂා නොකරන බව පැවසීය.\n\nරජයේ “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයට අනුව නිරවුල් බිමක හිමිකම ජනතාවට උරුම කරදීම උදෙසා රන්බිම ඔප්පු වැඩසටහන ක්‍රියාත්මකය. \n\nපළමු අදියර යටතේ නිරවුල් කළ ඔප්පු 35,000ක් මහවැලි කලාප 10ක ගොවි ජනතාවට ප්‍රදානය කෙරේ.\n\nලබන වසර අවසන්වීමට පෙර මහවැලි ප්‍රදේශවල වෙසෙන ගොවි ජනතාවගේ සියලුම ඉඩම් ඔප්පු බෙදා අවසන් කිරීමට සැලසුම් කර තිබේ.\n\nමින් ඉඩමේ නීත්‍යානුකූල අයිතිය ලැබීමෙන් පවුලේ සාමාජිකයන්ට උරුමය පැවරීම, සුරැකුමක් ලෙස මූල්‍ය ආයතන සමග ගනුදෙනු කිරීමේ හැකියාව ඇතුළු අවස්ථා රැසක් හිමිකරුවන්ට උදාවේ.\n\nරන්බිම ඔප්පු ප්‍රදානය සංඛේතවත් කරමින් 30දෙනෙකු සඳහා ජනාධිපතිවරයා සහ අගමැතිවරයා අතින් ඔප්පු ප්‍රදානය කෙරිණි.\n\nමේ සම්බන්ධයෙන් ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් දැක්වෙන්නේ, විදේශ විනිමය නොමැතිවීම වර්තමානයේ මුහුණදීමට සිදුව ඇති ප්‍රධානම ගැටලුව බවය. \n\nකොවිඩ් වසංගතය හේතුවෙන් සංචාරක හා විදෙස් රැකියාවලින් ලැබෙන විනිමය අහිමිවීම ඊට මූලික හේතුවක් බවද පෙන්වා දෙයි.\n\n මේ අතර මෙම අවස්ථාවට එක්වූ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා සඳහන් කළේ, වසර 20කට වඩා භුක්ති විඳි ඉඩමක නීත්‍යානුකූල හිමිකමක් නැතිව සිටි මහවැලි ජනතාව ඒ හිමිකම ලැබීමෙන් ලබන සතුට රජයටත් දැනෙන බවය.\n\nරසායනික පොහොර ගෙන්වීම සීමා කිරීමත් සමග විප්ලවවාදීන් යැයි කියාගන්නා පක්ෂ ගොවි ජනතාව පාරට බැස්සූ බවත් වගා කළ කුඹුරුවලට ගිනි තබමින් භෝග විනාශ කරමින් කළ උද්ඝෝෂණ ගොවියාට ආදරයෙන් කළ ඒවා නොව දේශපාලන වාසි ගැනීමට  කළ ඒවා බවත් අග්‍රාමාත්‍යවරයා කියා සිටියේය.\n\nමේකට කියන්නේ බිත්තියට හේත්තු කරලා විසඳුම් ගන්න හදනවා කියලයි. යනුවෙන් ද අගමැතිවරයා පැවසීය.\n\nහිමිකම් ඔප්පු ලබාදීමෙන් පමණක් මහවැලි ගොවි ජනතාවගේ සියලු ගැටලු විසඳෙන්නේ නැති බවත් ජාතික අවශ්‍යතාවය දෙස බලා සෑම බිම් අගලක්ම වගා කිරීමට කටයුතු කිරීමේ යුතුකම ද ගොවි ජනතාව සතු බවත් අමාත්‍ය චමල් රාජපක්ෂ මහතා ද පැවසීය.\n\nමහවැලි කලාපයේ තුන්වැනි පරම්පරාව ව්‍යවසායකයන් බවට පත් කිරීමේ වගකීම වෙනුවෙන් රජය පෙනී සිටින බව ද අමාත්‍යවරයා කියා සිටියේය.",
"url":"http://sinhala.adaderana.lk/news/164617/%E0%B6%BD%E0%B7%90%E0%B6%B6%E0%B7%99%E0%B6%B1-%E0%B6%B1%E0%B7%92%E0%B6%AF%E0%B7%84%E0%B7%83-%E0%B7%80%E0%B7%90%E0%B6%BB%E0%B6%AF%E0%B7%92-%E0%B6%BD%E0%B7%99%E0%B7%83-%E0%B6%9C%E0%B6%B1%E0%B7%8A%E0%B6%B1-%E0%B6%91%E0%B6%B4%E0%B7%8F---%E0%B6%A2%E0%B6%B1%E0%B6%B4%E0%B6%AD%E0%B7%92",
"date":"2022-02-26",
"category":"general"

}