
{
"title":"ජනවාරියේ දී වෙළෙඳ භාණ්ඩ අපනයන ආදායම ඩොලර් බිලියනය ඉක්මවයි",
"content":"ශ්‍රී ලංකා රේගුව විසින් නිකුත් කරන ලද දත්තවලට අනුව 2021 ජනවාරි මාසයට සාපේක්ෂව 2022 ජනවාරි මාසයේ දී ශ්‍රී ලංකාවේ වෙළඳ භාණ්ඩ අපනයනය ඇමරිකන් ඩොලර් මිලියන 1,062.63 දක්වා, 13% කින් වැඩි විය. එය 2020 ජනවාරි මාසයට සාපේක්ෂව 5.7% ක වැඩිවීමකි.\n\nශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලයේ සභාපති සුරේෂ් ඩී ද මෙල් මහතා පැවසුවේ, 2022 ජනවාරි මාසයේදී අපනයන කාර්යසාධනය කැපී පෙනෙන වර්ධනයක් අත්කරගෙන ඇති බවත් ප්‍රධාන අපනයන ක්ෂේත්‍ර‍ සියල්ලම පාහේ දිරිගන්වනසුලු ප්‍රවණතා පෙන්නුම් කර ඇති බවත්ය.‍ එසේම මෙම ප්‍රවණතාවය නොකඩවා පවතිනු ඇතැයි බලාපොරොත්තු වන අතර වසර අවසානයේ දී සැලකියයුතු ප්‍රගතියක් දැකගත හැකි වනු ඇතැයි ද සභාපතිවරයා ප්‍රකාශ කළේය.\n\nඔහු අපනයනකරුවන්ට සිය ප්‍ර‍ණාමය එක් කළ අතර අනාගතයේ දී අගය එකතු කිරීම හරහා මෙරට අපනයනවලට වැඩි වටිනාකමක් එක් කිරීම ද, සුවිශේෂී වෙළඳපොලවල් වෙත අවධානය යොමු කිරීම සහ නිෂ්පාදන පැස මෙන්ම වෙළඳපල විවිධාංගීකරණය කිරීම අවශ්‍ය බව ද වැඩිදුරටත් පැවසීය. එක්සත් ජනපදය සහ යුරෝපා සංගමය &nbsp;ශ්‍රී ලංකාවේ ප්‍ර‍ධානතම වෙළඳපොලවල් ලෙස පෙන්වන ප්‍ර‍ගතිය අගය කරන අතර ම ආසියානු කලාපය තුල &nbsp;සිය වෙළඳපල වඩා පුළුල් කළ යුතු යැයි ද පැවසීය.\n\nමාසික වෙළඳ භාණ්ඩ අපනයන කාර්යසාධනය 2020- 2022 ජනවාරි <ඇමරිකානු ඩොලර්nමිලියනවලින්\n\nකලාපයන්හි ශ්‍රී ලංකාවේ අපනයන කාර්ය සාධනය\n\nකලාපීය වශයෙන් සංසන්දනය කිරීමේදී 2021 ජනවාරි මාසයට සාපේක්ෂව 2022 ජනවාරි මාසය තුළ සියලුම කලාප වෙත ශ්‍රි ලංකාවේ අපනයන වැඩි වි ඇත.\n\n2022 ජනවාරි මාසය තුළ ශ්‍රී ලංකාවේ අපනයනවලින් 20% ක් යුරෝපා සංගමයේ (EU) රටවලට අපනයනය කෙරුණු අතර 2022 ජනවාරි මාසයේදී එය ඇමෙරිකානු ඩොලර් මිලියන 206.74 ක් විය. එම අගය පසුගිය වර්ෂයට සාපේක්ෂව 1.33 % කින් වැඩි වීමකි.\n\nසේවා අපනයනය\n\n2022 වර්ෂයේ ජනවාරි මාසය තුල සේවා අපනයනවල ඇස්තමේන්තුගත වටිනාකම ඇමරිකානු ඩොලර් මිලියන 313.22 ක් වූ අතර එය 2021 ජනවාරි මාසයට වඩා 42.2% කින් වැඩි විය. අපනයන සංවර්ධන මණ්ඩලය විසින් ඇස්තමේන්තු ගතකර ඇති සේවා අපනයන <span>තොරතුරු තාක්ෂණ සේවා </span><span>ව්‍යාපාර</span> <span>ක්‍රියාවලි</span> <span>කළමණාකරණ සේවා, ඉදිකිරීම්, මූල්‍ය සේවා,වලින් සමන්විත වේ.",
"url":"http://biz.adaderana.lk/2022-%e0%b6%a2%e0%b6%b1%e0%b7%80%e0%b7%8f%e0%b6%bb%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%af%e0%b7%93-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b3-%e0%b6%b7%e0%b7%8f%e0%b6%ab%e0%b7%8a%e0%b6%a9-%e0%b6%85/",
"date":"2022-02-24",
"category":"economic"

}