
{
"title":"තවත් මාසයක් සඳහා සෞඛ්‍ය මාර්ගෝපදේශ නිකුත් කෙරේ",
"content":"පවතින කොවිඩ් -19 සෞඛ්‍ය මාර්ගෝපදේශ මාලාව තවත් මාසයක කාලයක් සඳහා දීර්ඝ කිරීමට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් පියවර ගෙන තිබේ.\n\nඒ අනුව අද (01) දිනයේ සිට මාර්තු මස 31 වන දින දක්වා අදාළ සෞඛ්‍ය මාර්ගෝපදේශ ක්‍රියාත්මක කිරීමට අදාළ චක්‍රලේඛය නිකුත් කර ඇති බව සඳහන් වේ.\n\nජනතාවගේ දෛනික කටයුතු සිදුකිරීමේදී අනුගමනය කළ යුතු සෞඛ්‍ය පුරුදු ඇතුළත්ව එම චක්‍රලේඛය නිකුත් කර ඇති අතර පසුගිය පෙබරවාරි මස 01 වන දින සිට එම මාර්ගෝපදේශ ක්‍රියාත්මක කරනු ලැබීය.\n\nමේ අතර අද දිනයේ සිට විදෙස් රටවල සිට පූර්ණ එන්නත්කරණයට ලක්ව මෙරටට පැමිණෙන පුද්ගලයින් කොවිඩ් පරීක්ෂණයක් සඳහා යොමු වීම අවශ්‍ය නොවන බව සෞඛ්‍ය අමාත්‍යංශය පවසයි.\n\nසෞඛ්‍ය අමාත්‍යංශයේ නිරෝධායන ඒකකයේ විශේෂඥ වෛද්‍ය දිල්හානි සමරනායක මහත්මිය සඳහන් කළේ, ඊට අදාළ චක්‍රලේඛය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් නිකුත් කර ඇති බවය.\n\nවිදේශයන් හි සිට පැමිණෙන පූර්ණ එන්නත්කරණයට ලක් වු සියලුදෙනාම, පෙර කරන ටෙස්ට් ටික කරගෙන ඒම අවශ්‍ය නෑ. පූර්ණ එන්නත්කරණයට ලක් වු අයට මීට පෙර ඔන්එරයිවල් PCR ටෙස්ට් එක අයින් කරලා තිබුණේ. එකත් තවදුරටත් බලපැවැත්වෙනවා. පොසිටිව් වෙලා තියෙනවා නම් දින 7කට පෙර පසු ගිය මාස 6 දක්වා අයට පමණයි එක වැක්සින් එකක් අරගෙන ආවොත් ෆී ඩිපාචර් ටෙස්ට් එක අයින් කරලා තියෙන්නේ. පසුගිය මාස 6ට වඩා ලෙඩේ තිබුණ එක්කෙනෙක් එක වැක්සින් එකක් අරගෙන ආවොත් එගොල්ලෝ ෆී ඩිපාචර් ටෙස්ට් එක අරගෙන එන්න ඕනේ. පූර්ණ එන්නත්කරණයට ලක්වුවන් කියන්නේ අපේ රටේ බූස්ටර් මාත්‍රාව තියෙන නිසා අවුරුදු 20ට වැඩි අයට දැන් විදේශයන් සිය පැමිණෙන අයට ඒ රටවල සමහරවිට බූස්ටර් එන්නත දැනට නැතිවෙන්න පුළුවන්. එම නිසා එම මූලික එන්නත්කරණය අපි කියමු මාත්‍රා දෙකකින් දෙන වැක්සින් එකක් නම් ඒ දෙක තිබුණොත් ඇති පූර්ණ එන්නත්කරණයට ලක් වුණා කියලා කියන්න.",
"url":"http://sinhala.adaderana.lk/news/164715/%E0%B6%AD%E0%B7%80%E0%B6%AD%E0%B7%8A-%E0%B6%B8%E0%B7%8F%E0%B7%83%E0%B6%BA%E0%B6%9A%E0%B7%8A-%E0%B7%83%E0%B6%B3%E0%B7%84%E0%B7%8F-%E0%B7%83%E0%B7%9E%E0%B6%9B%E0%B7%8A%E2%80%8D%E0%B6%BA-%E0%B6%B8%E0%B7%8F%E0%B6%BB%E0%B7%8A%E0%B6%9C%E0%B7%9D%E0%B6%B4%E0%B6%AF%E0%B7%9A%E0%B7%81-%E0%B6%B1%E0%B7%92%E0%B6%9A%E0%B7%94%E0%B6%AD%E0%B7%8A-%E0%B6%9A%E0%B7%99%E0%B6%BB%E0%B7%9A",
"date":"2022-03-01",
"category":"covid"

}