{
"title":"නුවරඑළියේ අඹුසැමි යුවළගේ මරණය ගැන පොලීසියට සැකයක්",
"content":"නුවරඑළියේ සංචාරයක නිරත වූ&nbsp;අඹුසැමි යුවළක් සංචාරක නිකේතනය තුළ නිදි යහනේදීම මියගොස් තිබේ.\n\nකාමරය තුළ තිබූ බාබකිව් උඳුනෙන් පිටවූ විෂ දුමාරය ආඝ්‍රාහණය වී මරණ&nbsp;සිදුවන්නට ඇති බවට සැක පළ කෙරේ.\n\nකුරුණෑගල ගොකරැල්ල ප්‍රදේශයේ පදිංචි පිරිසක් සංචාරයක් අතරතුර ඊයේ (26) නුවරඑළියට පැමිණ තිබේ.\n\nඅනතුරට මුහුණ දුන් අඹුසැමි යුවළ, ඔවුන්ගේ දියණියන් දෙදෙනා, පුත්‍රයා හා ඥාතීන් ඇතුළු අට දෙනෙක් එම කණ්ඩායමට අයත්ය.\n\nඔවුන් නවාතැන් ගෙන ඇත්තේ කළුකැලේ ප්‍රදේශයේ සංචාරයක නිකේතනයකය.\n\nඊයේ රාත්‍රියේ ඔවුන් "බාබකිව්" උඳුනකින් රාත්‍රී ආහාරය පිස ඇති අතර, රාත්‍රී නින්දට යන විට එම අඹුසැමි යුවළ උඳුන සිය කාමරයට රැගෙන ගොස් ඇත්තේ අධික ශීත තත්ත්වය සමනය කරගැනීම සඳහාය.\n\nඅද උදෑසන බොහෝ වේලාවක් යන තෙක් ඔවුන් අවදි නොවීම නිසා එක් දියණියක් සිය මව හා පියා සිටි කාමරයේ දොර විවෘත කිරීමට උත්සාහ කර තිබේ.\n\nදොර ඇතුළතින් වසා තිබී ඇති අතර පසුව පිරිස වෙනත් යතුරකින් කාමරයේ දොර විවෘත කර බැලීමේදී දැක ඇත්තේ ඔවුන් දෙදෙනා යහන මතම මියගොස් ඇති ආකාරයය.\n\nමියගිය යුවළගේ දියණිය\n\nඅපි සීට් එක අයින් කරලා හෙල්ලුවා. අම්මාගේ ඔළුව අතගෑවා. අප්පච්චිවත් මෙහෙම අතගෑවා.\n\nමියගිය අජිත් කුමාර හේරත් මහතා අවුරුදු 59ක් වයසැති ව්‍යාපාරිකයෙකි.\n\nඔහුගේ බිරිඳ වන මාලනී නන්දා මොලගොඩ මහත්මිය 58 හැවිරිදි ආයුර්වේද හෙදියක් බව වාර්තා වේ.\n\nනුවරඑළිය මහෙස්ත්‍රාත්වරයා විසින් සිද්ධිය පිළිබඳ ස්ථානීය පරීක්ෂණ සිදුකෙරේ.\n\nසිද්ධිය සම්බන්ධයෙන් නුවරඑළිය පොලිසිය පරීක්ෂණ&nbsp;සිදුකෙරෙන අතර බාබකියු උඳුනෙන් නිකුත් වූ විෂ දුමක් නිසා මරණ සිදුවන්නට ඇති බවට සැක පළ කෙරේ.\n\nමින් පෙරත්, "බාබකියු" උඳුන් කාමර තුළ තබා ගත් අවස්ථාවල සිදුවූ මරණ කිහිපයක්ම නුවරඑළියෙන් වාර්තා වූ බව පොලීසිය පවසයි.\n\n"බාබකියු" උඳුන් කාමර තුළ තබාගැනීම නිසා මරණ සිදුවිය හැකිද?\n\nආචාර්ය එම්. එන්. කෞමාල් මහතා\n\nගල් ඇඟුරු වැනිදෑ දහනය බොහෝ අවස්ථාවලදී විෂ වායු නිෂ්පාදනය කරන ක්‍රියාවලියක්. දැන් අපි කාමරයක් තුළ උඳුනක් තබාගෙන දර හරි, ගල් අඟුරු හරි මොකද වෙන්නේ අර සෑදෙන විෂ වායුව කාමරයේ එකතුවෙන්න පුළුවන්. මේ ආකාරයෙන් සෑදෙන ප්‍රධාන විෂවායුවක් තමයි කාබන් මොනොක්සයිඩ්. අපි කාමරය තුළ සිටින අවස්ථාවක කාබන් මොනොක්සයිඩ් එකතුවීමෙන් අපි නොදැනුවත්ම එය ආඝ්‍රාණය වෙන්න පුළුවන්. එතකොට අපේ ශරීර ඉන්ද්‍රින්වලට ලැබෙන ඔක්ෂිජන් ප්‍රමාණය අඩුවෙනවා. මුලින්ම ක්ලාන්තයක්. මෙය දිගටම පැවැතුනෝතින් එය මරණය දක්වාම යෑමට හැකියාව තිබෙනවා.",
"url":"http://sinhala.adaderana.lk/news/164659/%E0%B6%B1%E0%B7%94%E0%B7%80%E0%B6%BB%E0%B6%91%E0%B7%85%E0%B7%92%E0%B6%BA%E0%B7%9A-%E0%B6%85%E0%B6%B9%E0%B7%94%E0%B7%83%E0%B7%90%E0%B6%B8%E0%B7%92-%E0%B6%BA%E0%B7%94%E0%B7%80%E0%B7%85%E0%B6%9C%E0%B7%9A-%E0%B6%B8%E0%B6%BB%E0%B6%AB%E0%B6%BA-%E0%B6%9C%E0%B7%90%E0%B6%B1-%E0%B6%B4%E0%B7%9C%E0%B6%BD%E0%B7%93%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B7%83%E0%B7%90%E0%B6%9A%E0%B6%BA%E0%B6%9A%E0%B7%8A",
"date":"2022-02-27",
"category":"crime"

}