
{
"title":"අවසන් වූ ඉන්ධන එළියට ආ හැටි",
"content":"ඉන්ධන නැව් සඳහා ඩොලර් ගෙවීමේ ප්‍රමාදය හේතුවෙන් ඛනිජතෙල් සංස්ථාව සතු ඉන්ධන තොග අඩුවී ඇතැයි බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා පැවසීය.\n\nඅමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ මේ හේතුවෙන් වෙළෙඳපොළට නිකුත් කරන්නේ ඉන්ධන සීමිත ප්‍රමාණයක් බවය.\n\nමෙවැනි පසුබිමක දිවයිනේ ප්‍රදේශ රැසක ඉන්ධන පිරවුම්හල්වල ඉන්ධන හිඟයක් වාර්තා වන අතර ඇතැම් පිරවුම්හල් අසල දිගු පෝලිම් දක්නට ලැබුණි.\n\nදිවයිනේ ප්‍රදේශ රැසක පිරවුම්හල්වල ඉන්ධන නොමැති බවට සඳහන් පුවරු ප්‍රදර්ශනය කර ඇති ආකාරය අද දිනයේත් දක්නට ලැබුණි.\n\nමෙම ඉන්ධන හිඟය මතුව ඇත්තේ ලංකා ඛනිජතෙල් නීතිගත සංස්ථාව ඉන්ධන මිල ඉහළ නංවන්නැයි රජයෙන් ඉල්ලීමක් කර ඇති පසුබිමක සහ ලංකා අයි.ඕ.සී.සමාගම පෙබරවාරි මාසය තුළ අවස්ථා දෙකකදී සිය ඉන්ධන මිල වැඩි කළ පසුබිමකය.\n\nමාතර දික්වැල්ල නගරයේ පිරවුම්හලක හිමිකරු ඩීසල් සහිත බවුසරයක් සිය නිවසට යාබදව රහසිගතව ගාල් කර තිබියදී දික්වැල්ල පොලිසිය විසින් සොයගනු ලැබීය.\n\nඑම බවුසරය යළි පිරවුම්හල වෙත යොමු කිරීමට පොලිස් නිලධාරින් ඊයේ පස්වරුවේ පියවර ගෙන තිබේ.\n\nසිය පිරවුම්හලේ ඩීසල් නොමැති බව පාරිභෝගිකයින්ට පවසමින් හිමිකරු මෙම වංචනික ක්‍රියාව සිදුකර තිබූ අතර ඊයේ පස්වරුවේම එම ඩීසල් බවුසරය පිරවුම්හල වෙත රැගෙන ගොස් ගබඩාව වෙත පොම්ප කිරීමෙන් පසු ජනතාවට ඩීසල් ලබාගැනීමට අවස්ථාව හිමිවුණි.\n\nමේ අතර ගාල්ල,මාතර,යාපනය හා ත්‍රිකුණාමලය යන ප්‍රදේශවල සිට විනෝද ගමන් හා වන්දනා චාරිකා සඳහා පැමිණ සිටි කණ්ඩායම් රැසක් ඉන්ධන සපයාගත නොහැකිව තමන් පැමිණි බස්රථ ඇතුළු වාහන නවත්වාගෙන සිටි ආකාරය දඹුල්ල නගරයේදී දැකගත හැකිවිය.\n\nතිස්සමහාරාමයේ සිට මස්කෙළිය ප්‍රදේශයේ සංචාරයකට තරුණයින් පිරිසක් පැමිණි බස්රථයකට ඩීසල් ලබාදීම හැටන් නගරයේ ඉන්ධන පිරවුම්හලක සේවකයින් ප්‍රතික්ෂේප කිරීම නිසා මතභේදාත්මක තත්ත්වයක් හටගත්තේය.\n\nපිරවුම්හල් සේවකයින් මෙහිදී සඳහන් කර ඇත්තේ තමන් සතුව පවතින්නේ අත්‍යවශ්‍ය සේවා සඳහා ලබාදීමට ප්‍රමාණවත් ඩීසල් සංචිතයක් පමණක් බවය.\n\nමෙම තත්ත්වය පාලනය කිරීමට හැටන් පොලිස් නිලධාරීන්ද මැදිහත් වුණි.\n\nපසුව බගවන්තලාව ප්‍රදේශයේ පෞද්ගලික බස්රථ හිමියෙකු සතුව තිබූ ඩීසල් ලීටර 20ක් තරුණයින් පැමිණි බස්රථයට ලබාදීමට කටයුතු කෙරුණි.\n\nඅවිස්සාවේල්ල - රත්නපුර බස්රථයක් හා ඇලපාත - රත්නපුර බස්රථයක් අද රත්නපුර නගරයේ මහමඟදී හදිසියේ නතර කිරීමට රියදුරන්ට සිදුව තිබුණේ ඩීසල් අවසන් වීම හේතුවෙනි.\n\nසමස්ත ලංකා පෞද්ගලික බස්හිමියන්ගේ සංගමය සඳහන් කළේ ඩීසල් හිඟය හේතුවෙන් බස්රථ සියයට 40ත් 50ත් අතර ප්‍රමාණයක් අද ධාවනයෙන් ඉවත් වී ඇති බවය.\n\nමේ අතර බලශක්ති අමාත්‍යාංශය සඳහන් කළේ දැනට ණයවර ලිපි විවෘත කර ඇති පෙට්‍රල් මෙට්‍රික් ටොන් 35,300ක් රැගත් නෞකාවේ පෙට්‍රල් ගොඩබෑම මේවන විට ආරම්භ කර ඇති බවය.\n\nඑමෙන්ම එළඹෙන මාර්තු 02වන බදාදා ඩීසල් මෙට්‍රික් ටොන් 37,000ක් රැගත් නෞකාවක් පැමිණීමට නියමිත අතර ඊට අවශ්‍ය ණයවර ලිපි විවෘත කිරීමේ කටයුතු ආරම්භ කර ඇති බවද අමාත්‍යාංශය පවසයි.\n\nමාර්තු 04වන සිකුරාදා ඩීසල් මෙට්‍රික් ටොන් 28,000ක් සහ ගුවන් යානා ඉන්ධන මෙට්‍රික් ටොන් 9,000ක් රැගත් නෞකාවක් දිවයිනට පැමිණීමට නියමිත බවද අමාත්‍යාංශය සඳහන් කළේය.",
"url":"http://sinhala.adaderana.lk/news/164706/%E0%B6%85%E0%B7%80%E0%B7%83%E0%B6%B1%E0%B7%8A-%E0%B7%80%E0%B7%96-%E0%B6%89%E0%B6%B1%E0%B7%8A%E0%B6%B0%E0%B6%B1-%E0%B6%91%E0%B7%85%E0%B7%92%E0%B6%BA%E0%B6%A7-%E0%B6%86-%E0%B7%84%E0%B7%90%E0%B6%A7%E0%B7%92",
"date":"2022-03-01",
"category":"economic"

}