
{
"title":"මම දැනගෙන හිටියා නම් කවදාවත් අවශ්‍ය පියවර නොගෙන ඉන්නේ නෑ -මෛත්‍රී",
"content":"පාස්කු ප්‍රහාරය සම්බන්ධ තොරතුරක් තමා දැන සිටියේ නම් මෙවැනි විනාශයක් සිදුවීමට ඉඩ නොතබන බව හිටපු ජනාධිපති, ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\n\nපොළොන්නරුවේ කිතුනු දේවස්ථානයක පැවති ආශිර්වාද පූජාවකට එක්වෙමින් හිටපු ජනාධිපතිවරයා මේ පිළිබඳව අදහස් පළ කළේය.\n\nපොළොන්නරුව නව නගරයේ පිහිටි නිර්මල දේවමාතා කිතුනු දේවස්ථානයේ නව දේව මන්දිරය ඉදිකිරීම සඳහා දායකත්වය ලබාදුන් සියලුදෙනාට ආශිර්වාද කිරීමේ අරමුණින් එම දේවස්ථානයේදී ආශිර්වාද පූජාවක් අද පවත්වා තිබේ.\n\nපිබිදෙමු පොළොන්නරුව ව්‍යාපෘතිය යටතේ දේවස්ථානය සඳහා ආධාර ලබාදුන් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ද එම අවස්ථාවට එක්ව සිටියේය.\n\nඑහිදී වැඩිදුරටත් අදහස් දැක්වු මෛත්‍රීපාල සිරිසේන මහතා,\n\nමේ දේවස්ථානයේ සිට මම කියන්න ඕනේ පාස්කු ප්‍රහාරය සම්බන්ධයෙන්. මට තොරතුර ලැබිලා දැනගෙනත් මම පිටරට ගියා කියලා ආරංචියක් පතුරවනවා. ඒක සම්පූර්ණයෙන්ම අසත්‍යයක්. මට මේ පිළිබඳව යම් හෝ තොරතුරක් බුද්ධි අංශ හෝ ආරක්ෂක අංශ මාව දැනුවත් කළා නම් මම රටින් පිටවෙන්නේ නෑ. මම වෛද්‍ය ප්‍රතිකාර ගන්න ගියේ. ඒ දවස් දෙක මම සිංගප්පූරුවේ රෝහලක හිටියේ. මාධ්‍ය සහ ඇතැම් අය චෝදනා කරනවා ඒ රෝහලේ සිටින විට මට මෙහෙන් දුරකථන ඇමතුම් දීලා මේ ගැන දැනුවත් කළා කියලා. නමුත් සිංගප්පූරු එළිසබත් රෝහලේ රෝගියෙක් ගාවට දුරකථන අරන් යන්න පුළුවන් කමක් නෑ. ඒ දවස් දෙක තුන මම රෝහලේ ගත කළේ. මේ පිළිබඳව මම ම පත්කරපු ජනාධිපති කොමිසම් සභාවට පවා මම ප්‍රකාශ කළා. බෞද්ධයෙක් විදියට බුදුන් වහන්සේගේ දෙපා නැමද මට කියන්න පුළුවන් සත්‍ය වශයෙන් මේ තොරතුරු කිසිදෙයක් මම දැනුවත් වුණේ නෑ කියලා. මේ උතුම් දේවස්ථානයේ හෝ ඕනෑම තැනක කුරුසයේ අතගසා මට කියන්න පුළුවන් මේ කිසිම තොරතුරක් මට ලැබුණේ නෑ කියලා. එවැනි දෙයක් මම දැනගෙන හිටියා නම් මම කවදාවත් ඒ සඳහා අවශ්‍ය පියවර නොගෙන සිටින්නේ නෑ. සිංගප්පූරුවේ සිටින අවස්ථාවේ හෝ මට දැනුම්දුන්නා නම් මම වහාම ආරක්ෂක අංශවලට උපදෙස් දීලා ක්‍රියාමාර්ග ගන්න කියනවා.",
"url":"http://sinhala.adaderana.lk/news/164646/%E0%B6%B8%E0%B6%B8-%E0%B6%AF%E0%B7%90%E0%B6%B1%E0%B6%9C%E0%B7%99%E0%B6%B1-%E0%B7%84%E0%B7%92%E0%B6%A7%E0%B7%92%E0%B6%BA%E0%B7%8F-%E0%B6%B1%E0%B6%B8%E0%B7%8A-%E0%B6%9A%E0%B7%80%E0%B6%AF%E0%B7%8F%E0%B7%80%E0%B6%AD%E0%B7%8A-%E0%B6%85%E0%B7%80%E0%B7%81%E0%B7%8A%E2%80%8D%E0%B6%BA-%E0%B6%B4%E0%B7%92%E0%B6%BA%E0%B7%80%E0%B6%BB-%E0%B6%B1%E0%B7%9C%E0%B6%9C%E0%B7%99%E0%B6%B1-%E0%B6%89%E0%B6%B1%E0%B7%8A%E0%B6%B1%E0%B7%9A-%E0%B6%B1%E0%B7%91--%E0%B6%B8%E0%B7%9B%E0%B6%AD%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93",
"date":"2022-02-27",
"category":"political"

}