
{
"title":"ක්‍රීඩාවට හරස් වූ රුසියා - යුක්‍රේන යුද ගැටුම",
"content":"රුසියා - යුක්‍රේන යුද ගැටුම රුසියාවේ ක්‍රීඩා ක්ෂේත්‍රයට අහිතකර බලපෑමක් එල්ල කර තිබේ.\n\nජාත්‍යන්තර පාපන්දු සම්මේලනය අද නිවේදනයක් නිකුත් කරමින් සඳහන් කර තිබෙන්නේ මින් ඉදිරියට කිසිදු ජාත්‍යන්තර පාපන්දු තරගයක් රුසියාවේදී පැවැත්වීමට ඉඩ ලබා නොදෙන බවය.\n\nරුසියානු පාපන්දු කණ්ඩායමට මින් ඉදිරියට රුසියා ජාතික කණ්ඩායම ලෙස ක්‍රීඩා කිරීමට නොහැකි බවත්, අවශ්‍ය නම් රුසියානු පාපන්දු සංගමය යන නාමය යටතේ ක්‍රීඩා කළ හැකි බවත් එම නිවේදනයේ සඳහන් වෙයි.\n\nඑලෙස ක්‍රීඩා කරන්නේ නම් එම තරග රුසියාවෙන් පිටතදී පැවැත්වීමටත්, එම තරග වලදී රුසියා ජාතික කොඩිය එසවීම සහ රුසියා ජාතික ගීය ගායනා කිරීම තහනම් කිරීමටත් ජාත්‍යන්තර පාපන්දු සම්මේලනය තීරණය කර තිබේ.\n\nජාත්‍යන්තර පාපන්දු සම්මේලනය එම තීරණය ගැනීමත් සමග එංගලන්තය සහ චෙක් ජනරජය රුසියාව සමග ජාත්‍යන්තර පාපන්දු තරග වලට සහභාගි නොවන බව නිවේදනය කළේය.\n\nමේ අතර රුසියාවේ සහ බෙලරුසියාවේ ජාත්‍යන්තර ටෙනිස් සම්මේලන සාමාජිකත්වය අහෝසි කරන ලෙස යුක්‍රේන ටෙනිස් සංගමය ඉල්ලීමක් කර තිබේ.\n\nජාත්‍යන්තර ටෙනිස් සම්මේලන එම ඉල්ලීම පිළිගතහොත් වත්මන් ලෝක ටෙනිස් පිටියේ අංක එකේ ක්‍රීඩකයා වන රුසියාවේ ඩැනීල් මෙද්වදේව්ට සහ ලෝක ටෙනිස් ක්‍රීඩිකාවන් ශ්‍රේණිගත කිරීම් වල දෙවන ස්ථානයේ පසුවන බෙලරුසියාවේ අර්යානා සබලෙන්කාට ඉදිරියේදී ජාත්‍යන්තර ටෙනිස් තරග වලට සහභාගි වීමට නොහැකි වනු ඇත.\n\nඩුබායි විවෘත ටෙනිස් තරගාවලියේ අවසන් තරගයට සුදුසුකම් ලැබූ රුසියානු ක්‍රීඩක ඇන්ඩ්‍රෙ රුබෙල්ව් අවසන් පූර්ව තරගය නිමවීමෙන් පසු NO WAR PLEASE ලෙස රූපවාහිනී කැමරාවක සටහනක් තබනු ලැබීය.\n\nමේ අතර ජාත්‍යන්තර ජූඩෝ සම්මේලනයේ ගෞරවනීය සභාපති ධූරයක් දැරූ රුසියානු ජනපති රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ව එම ධුරයෙන් ඉවත් කිරීමටද ජාත්‍යන්තර ජූඩෝ සම්මේලනය තීරණය කර තිබේ.",
"url":"http://sinhala.adaderana.lk//164700/%E0%B6%9A%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%93%E0%B6%A9%E0%B7%8F%E0%B7%80%E0%B6%A7-%E0%B7%84%E0%B6%BB%E0%B7%83%E0%B7%8A-%E0%B7%80%E0%B7%96-%E0%B6%BB%E0%B7%94%E0%B7%83%E0%B7%92%E0%B6%BA%E0%B7%8F---%E0%B6%BA%E0%B7%94%E0%B6%9A%E0%B7%8A%E2%80%8D%E0%B6%BB%E0%B7%9A%E0%B6%B1-%E0%B6%BA%E0%B7%94%E0%B6%AF-%E0%B6%9C%E0%B7%90%E0%B6%A7%E0%B7%94%E0%B6%B8",
"date":"2022-02-28",
"category":"political"

}