{
"title":"எரிபொருள் கிடைக்காவிடின் இன்றும் மின் துண்டிப்பு!",
"content":"மின்முனையங்களுக்கு அவசியமான எரிபொருள் கிடைக்காவிட்டால், இன்றைய தினமும் மின்சாரத்தை துண்டிக்க வேண்டி ஏற்படும் என இலங்கை மின்சார சபை அறிவித்துள்ளது.\n\nசனிக்கிழமை என்பதால், இன்று மின்சாரத்திற்கான கேள்வி குறைவாக இருக்கும் நாளென்ற போதிலும், தற்போதைய நிலைமைக்கு மத்தியில், இரவு நேரத்தில் தொடர்ச்சியாக மின்சாரத்தை வியோகிப்பதில் தடை ஏற்படக்கூடும் என்றும் மின்சார சபை தெரிவித்துள்ளது.\n\nஎரிபொருள் இன்மையால், சப்புகஸ்கந்த மின்னுற்பத்தி நிலையத்தின், ஏ மின்முனையம் நேற்று பிற்பகல் முதல் செயலிழந்துள்ளது. சப்புகஸ்கந்த பீ மின்முனையத்திற்கு இன்று முற்பகல் வரையில் மாத்திரமே எரிபொருள் உள்ளதாக தெரிவிக்கப்படுகின்றது.\n\n அத்துடன், மின்னுற்பத்திக்கு அவசியமான எரிபொருள் இன்மையால், கொலன்னாவ, களனிதிஸ்ஸ மின்னுற்பத்தி நிலையங்களின் இரண்டு மின்முனையங்களும், மத்துகம மற்றும் துல்ஹிரிய ஆகிய மின்னுற்பத்தி நிலையங்களும் செயலிழந்துள்ளன.\n\nஇவ்வாறான பின்னணியில், இரண்டு கட்டங்களாக, நான்கு பிரிவுகளின் கீழ் இரண்டு தடவைகள் நேற்று நாடுமுழுவதும் மின்சாரம் துண்டிக்கப்பட்டது.\n\nஇதன் முதல் கட்டத்தின்கீழ், நேற்று பிற்பகல் 2.30 முதல் 6.30க்கு இடைப்பட்ட காலப்பகுதியில், ஒரு மணித்தியாலத்திற்கு மின்சாரம் துண்டிக்கப்பட்டது. இரண்டாவது கட்டமாக நேற்று மாலை 6.30 முதல் இரவு 10.30க்கு இடைப்பட்ட காலப்பகுதியில் 45 நிமிடத்திற்கு மின்சாரம் துண்டிக்கப்பட்டது.\n\nஇவ்வாறான பின்னணியில், அடுத்துவரும் இரண்டு மாதங்களுக்கு தங்களுக்கு அவசியமான எரிபொருள் கையிருப்பைப் பெற்றுக்கொள்வதற்கான முறைமை, இலங்கை மின்சார சபையால் தயாரிக்கப்பட வேண்டும் என பொதுப் பயன்பாடுகள் ஆணைக்குழு தெரிவித்துள்ளது.\n\nமின்சார சபைக்கான எரிபொருள் கையிருப்பைப் பெற்றுக்கொள்வதற்காக, லை(க்)கோ நிறுவனத்திடமிருந்து, 250 மில்லியன் ரூபா கடன் தொகையைப் பெற்றுக்கொள்வதற்கு தாம் தலையீடு செய்வதாக கொழும்பில் நேற்று இடம்பெற்ற ஊடக சந்திப்பில், அந்த ஆணைக்குழுவின் தலைவர் ஜனக்க ரத்நாயக்க தெரிவித்துள்ளார்.",
"url":"https://www.hirunews.lk/sooriyanfmnews/297410/%E0%AE%8E%E0%AE%B0%E0%AE%BF%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%B3%E0%AF%8D-%E0%AE%95%E0%AE%BF%E0%AE%9F%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BE%E0%AE%B5%E0%AE%BF%E0%AE%9F%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%87%E0%AE%A9%E0%AF%8D%E0%AE%B1%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AF%81%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81",
"date":"2022-02-19",
"category":"general"

}