{
"title":"பயங்கரவாதிகளை நினைவுகூர அனுமதியில்லையென நீதியரசர் நவாஸ் தலைமையிலான ஆணைக்குழு பாிந்துரை!",
"content":"மனித உரிமை மீறல்கள் இடம்பெற்றனவா? என்பது குறித்து விசாரிப்பதற்காக நியமிக்கப்பட்ட, ஜனாதிபதி ஆணைக்குழுவின் 2ஆவது இடைக்கால அறிக்கை, ஜனாதிபதி கோட்டாபய ராஜபக்ஷவிடம் கையளிக்கப்பட்டுள்ளது.\n\n உயர்நீதிமன்ற நீதியரசர் ஏ.எச்.எம்.டீ. நவாஸினால், ஜனாதிபதி அலுவலகத்தில் வைத்து, ஜனாதிபதியிடம் நேற்று இந்த அறிக்கை கையளிக்கப்பட்டதாக ஜனாதிபதி ஊடகப் பிரிவு தெரிவித்துள்ளது.\n\nகடந்த 2021 ஜனவரி 21 ஆம் திகதியன்று, உயர்நீதிமன்ற நீதியரசர் ஏ.எச்.எம்.டீ. நவாஸ் தலைமையில், ஜனாதிபதியால் இந்த&nbsp; ஆணைக்குழு நியமிக்கப்பட்டது.\n\nமனித உரிமைகள்,  சர்வதேச மனிதாபிமான சட்ட மீறல்கள் மற்றும் அதுபோன்ற கடுமையான குற்றங்கள் பற்றிய குற்றச்சாட்டுகளை விசாரிப்பதற்காக நியமிக்கப்பட்ட ஆணைக்குழுக்கள் அல்லது ஏனைய குழுக்கள் கண்டறிந்த தகவல்கள் தொடர்பான விசாரணைகள்,  ஆய்வுகள் மற்றும் அறிக்கையிடல்கள் அல்லது உரிய நடவடிக்கைகளை எடுப்பதற்காக இந்த ஆணைக்குழு நியமிக்கப்பட்டது.\n\nகுறித்த ஜனாதிபதி ஆணைக்குழுவின் முதலாவது அறிக்கை, 2021 ஜூலை 21ஆம் திகதியன்று ஜனாதிபதியிடம் கையளிக்கப்பட்டது.\n\n யுத்தத்துக்கு முகங்கொடுத்த மற்றும் அதுதொடர்பான அனுபவங்களைக்கொண்ட யாழ்ப்பாணம் மற்றும் கிளிநொச்சி மாவட்டங்களில் வசிக்கும் 75 பேர் வழங்கிய சாட்சியங்களின் அடிப்படையிலான பரிந்துரைகள் அடங்கிய 107 பக்கங்களுடன் இந்த இரண்டாவது அறிக்கை தயாரிக்கப்பட்டுள்ளது.\n\n 2015ஆம் ஆண்டில் நியமிக்கப்பட்ட பரணகம ஆணைக்குழு கண்டறிந்த விடயங்களை உடன் விசாரித்து, அதுதொடர்பில் வழக்குத்தாக்கல் செய்யவோ அல்லது நட்டஈடு வழங்கவோ பரிந்துரை செய்யப்பட்டுள்ளது.\n\nபொருளாதார ரீதியில் தலைநிமிர, அரசாங்கத்தின் உதவி அவசியமென்று, ஆணைக்குழுமுன் சாட்சியமளித்துள்ள நபர்கள் கோரிக்கை விடுத்துள்ளனர் என்றும் ஆணைக்குழு தமது பரிந்துரையில் குறிப்பிட்டுள்ளது.\n\nபயங்கரவாதிகளை நினைவுகூர அனுமதியில்லை என்றும், யுத்தத்தின்போது உறவினரொருவர் உயிரிழந்திருப்பாராயின், தனிப்பட்ட ரீதியில் அவரை நினைவுகூர அனுமதி வழங்கவும், ஆணைக்குழு பரிந்துரை செய்துள்ளது.\n\n இதேவேளை, ஜூன் மாதத்துக்குள் ஆணைக்குழுவின் இறுதி அறிக்கையை ஜனாதிபதியிடம் கையளிக்க முடியுமென்று, அதன் தலைவரும் உயர்நீதிமன்ற நீதியரசருமான ஏ.எச்.எம்.டீ.நவாஸ் குறிப்பிட்டுள்ளார்.",
"url":"https://www.hirunews.lk/sooriyanfmnews/297407/%E0%AE%AA%E0%AE%AF%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AE%B0%E0%AE%B5%E0%AE%BE%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%B3%E0%AF%88-%E0%AE%A8%E0%AE%BF%E0%AE%A9%E0%AF%88%E0%AE%B5%E0%AF%81%E0%AE%95%E0%AF%82%E0%AE%B0-%E0%AE%85%E0%AE%A9%E0%AF%81%E0%AE%AE%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88%E0%AE%AF%E0%AF%86%E0%AE%A9-%E0%AE%A8%E0%AF%80%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%B0%E0%AE%9A%E0%AE%B0%E0%AF%8D-%E0%AE%A8%E0%AE%B5%E0%AE%BE%E0%AE%B8%E0%AF%8D-%E0%AE%A4%E0%AE%B2%E0%AF%88%E0%AE%AE%E0%AF%88%E0%AE%AF%E0%AE%BF%E0%AE%B2%E0%AE%BE%E0%AE%A9-%E0%AE%86%E0%AE%A3%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81%E0%AE%B4%E0%AF%81-%E0%AE%AA%E0%AE%BE%E0%AE%BF%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B0%E0%AF%88",
"date":"2022-02-19",
"category":"general"

}