{
"title":"கொவிடுக்கு மத்தியில் பயிலல் செயற்பாடுகளை தொடர்வதற்கு ஆதரவளித்தமைக்காக அட்லஸ் நிறுவனத்துக்கு SLIM விருது வழங்கி கௌரவிப்பு",
"content":"தேசத்தில் அதிகளவு விரும்பப்படும் காகிதாதிகள் மற்றும் பயிலல் சாதன வர்த்தக நாமமான அட்லஸ், வர்த்தக நாமச் சிறப்பு விருதுகள் 2021 (SLIM Brand Excellence Awards 2021) வழங்கும் நிகழ்வில் “ஆண்டின் சிறந்த சமூகப் பொறுப்புணர்வு வர்த்தக நாமம்” வெண்கல விருதை சுவீகரித்திருந்தது. தமது பயனுள்ள செயற்திட்டங்களை முன்னெடுத்திருந்தமைக்காக தொடர்ச்சியான இரண்டாவது வருடமாகவும் சமூகப் பொறுப்பு வாய்ந்த கூட்டாண்மை குடிமகன் எனும் தனது நிலையை நிறுவனம் மேலும் உறுதி செய்திருந்தது.\n\nகொவிட் தொற்றுப் பரவல் நிலவிய காலப்பகுதியில் கல்விச் செயற்பாடுகள் தடைப்பட்டிருந்த சூழ்நிலையில், 2021 நிதியாண்டில் 480,000 சிறுவர்களுக்கு சம பயிலல் வாய்ப்புகளை ஏற்படுத்திக் கொடுத்திருந்தமைக்காக நிறுவனத்துக்கு கௌரவிப்பு வழங்கப்பட்டிருந்தது. பெற்றோருக்கு தமது பிள்ளைகளை தம் வீடுகளில் கல்விச் செயற்பாடுகளுடன் ஈடுபாட்டைப் பேணி வைத்திருப்பதில் காணப்படும் தடைகளை இனங்கண்டிருந்ததைத் தொடர்ந்து மற்றும் மட்டுப்படுத்தப்பட்ட வளங்களுடன் ஆசிரியர்களுக்கு புதிய கற்பித்தல் வழிமுறைகளை பின்பற்ற வேண்டியிருந்த சூழ்நிலையில், கற்பித்தலில் ஈடுபடுவோர், கல்வி அமைச்சு மற்றும் இதர அதிகார அமைப்புகளுடன் கைகோர்த்து, இந்த சவால்களிலிருந்து மீண்டு வருவதற்கு உதவும் வகையில் அட்லஸ் தனது தந்திரோபாயத்தை மாற்றியமைத்திருந்ததுடன், செயற்திட்டங்களையும் ஆரம்பித்திருந்தது.\n\nஅட்லஸ் அக்சிலியா கம்பனி லிமிடெட் முகாமைத்துவ பணிப்பாளர் அசித சமரவீர கருத்துத் தெரிவிக்கையில், “தரமான கல்வியைத் தொடர்வதற்கு பிள்ளைக்கும் கண்டிப்பாக உரிமை வழங்குவது அவசியமாகும். கல்வியைத் தொடர்வதற்கு பெறுமதி சேர்க்கும் எமது நடவடிக்கைகளினூடாக சுமார் 480,000க்கும் அதிகமான ஆசிரியர்கள், 3,500 ஆசிரியர்கள் மற்றும் 175,000 பெற்றோர்களுக்கு பங்களிப்பு வழங்க முடிந்ததையிட்டு நாம் மிகவும் மகிழ்ச்சியடைகின்றோம். முக்கியமாக, இந்த நெருக்கடியான காலப்பகுதியில் மாணவர்களுக்கு தமது வகுப்பில் அடுத்த தரத்துக்கு தேர்ச்சியைப் பெறுவதற்கு நாம் உதவிகளை வழங்கியிருந்தோம். ஆனாலும் எமது முயற்சிகள் இத்துடன் நின்றுவிடப்போவதில்லை. தனிமைப்படுத்தப்பட்ட சூழலில் பரந்தளவு பங்காளர்களைச் சென்றடைவதற்கு தொழில்நுட்பத்தை நாம் பயன்படுத்தியுள்ளதுடன், இலங்கை முழுவதையும் சேர்ந்த ஒவ்வொரு பிள்ளைக்கும் பயிலலை களிப்பூட்டுவதாகவும், உற்பத்தித் திறன் நிறைந்ததாகவும், அணுகக்கூடியதாக திகழச் செய்வதற்கும் தொடர்ச்சியான ஆதரவை வழங்குவோம்.” என்றார்.\n\nகடந்த ஆண்டில், மெய்நிகர் கட்டமைப்பில் வினைத்திறனான முறையில் கற்பித்தலை மேற்கொள்வதற்கு அவசியமான ஒன்லைன் கற்பித்தல் நுட்பங்களை உரிய காலப்பகுதியில் பின்பற்றுவது தொடர்பான ஆசிரியர் பரிபூரண ஈடுபாட்டு நடவடிக்கைகள் அடங்கலாக பல்வேறு திட்டங்களை அட்லஸ் வெற்றிகரமாக பூர்த்தி செய்திருந்தது. குறிப்பாக தரம் 5 புலமைப்பரிசில் மாணவர்களுக்கு இலவச ஒன்லைன் பயிலல் பொருளடக்கங்களை வழங்குவதற்கான பொறுப்பை நிறுவனம் ஏற்றிருந்தது. முடக்கல்நிலை காணப்பட்ட காலப்பகுதியில் மாணவர்களை ஈடுபாட்டுடன் பேணுவதற்கு அவசியமான ‘Learn Creative Skills with MyCrafts’ போன்ற ஆக்கபூர்வமான செயற்பாடுகளை முன்னெடுத்திருந்தது. மேலும், கல்வி அமைச்சுடன் அட்லஸ் கைகோர்த்து, பாடசாலைகள் மீளத் திறக்கப்பட்டதும் பாதுகாப்பை உறுதி செய்யும் ‘Safety in Back-to-School’ நிகழ்ச்சியை நடைமுறைப்படுத்தியிருந்தது.\n\nசமரவீர தொடர்ந்து தெரிவிக்கையில், “ஆண்டின் சிறந்த சமூகப் பொறுப்பு வாய்ந்த வர்த்தக நாம விருதை வெற்றியீட்டக் கிடைத்தமை உண்மையில் மிகவும் பெருமை சேர்க்கும் விடயமாக அமைந்துள்ளதுடன், இந்த கௌரவிப்பை வழங்கியமைக்காக SLIM க்கு நன்றி தெரிவிக்கின்றோம். வர்த்தக நாமச் செயற்பாடுகளுக்காக அட்லஸ் விருதைப் பெற்றுக் கொண்டமை என்பது அட்லஸின் வர்த்தக நாமச் சிறப்பை மேம்படுத்துவது மாத்திரமன்றி, நாட்டுக்கும் அதன் பிள்ளைகளுக்கும் ஆதரவளிக்கும் வர்த்தக நாமத்தின் முயற்சிகளை மேம்படுத்தும் வகையிலும் அமைந்துள்ளது. மில்லியன் கணக்கான இலங்கை சிறுவர்களின் உள்ளங்களை கவர்ந்த வர்த்தக நாமமாக நாம் திகழ்வதையிட்டு பெருமை கொள்கின்றோம். பாடசாலை வாழ்க்கையில் அத்தியாவசிய அங்கமாகத் திகழ்வதுடன், அவர்களின் பயிலல் பயணத்தில் உதவியளிக்கும் துணையாகவும் திகழ்கின்றது.” என்றார்.\n\nமுன்னர் சிலோன் பென்சில் கம்பனி (பிரைவட்) லிமிடெட் என அழைக்கப்பட்ட அட்லஸ் அக்ஸிலியா கம்பனி பிரைவட் லிமிடெட், 1959 ஆம் ஆண்டு நிறுவப்பட்டது. ஸ்தாபிக்கப்பட்டது முதல், பாடசாலை காகிதாதிகள் உற்பத்தியில் சந்தையின் முன்னோடி எனும் நிலைக்கு உயர்ந்துள்ளது. பாடசாலை மாணவர்களுக்கு தமது கல்வி செயற்பாடுகளை தொடர்வதற்கு அவசியமான சாதனங்களை வழங்குவது எனும் அர்ப்பணிப்புடன் செயலாற்றும் அட்லஸ் இலங்கையின் நுகர்வோருடன் உறுதியான பிணைப்பைக் கொண்டுள்ளது. 2020 ஆம் ஆண்டில், இலங்கையர்கள் அதிகளவு விரும்பும் நாமமாக தெரிவு செய்யப்பட்டிருந்தது. மேலும் 2018 ஆம் ஆண்டின் பெருமைக்குரிய தேசிய தர விருதையும் வெற்றியீட்டியிருந்தது. 2019 ஆம் ஆண்டில் சர்வதேச வினைத்திறன் சிறப்பு விருது அடங்கலாக பல சர்வதேச விருதுகளையும் சுவீகரித்திருந்தது.",
"url":"http://tamil.adaderana.lk/news.php?nid=157773",
"date":"2022-02-21",
"category":"economic"



}