{
"title":"எரிபொருள் தட்டுப்பாடு ஏற்படாதென தொடர்ந்தும் உறுதியளிக்க முடியாது - உதய கம்மன்பில",
"content":"எதிர்வரும் நாட்களில் எரிபொருட்களுக்கானத் தட்டுப்பாடு ஏற்படக் கூடிய நிலை காணப்படுவதாக வலுசக்தி அமைச்சர் உதய கம்மன்பில தெரிவித்துள்ளார்.\n\nபத்தரமுல்லை பகுதியில் நேற்று இடம்பெற்ற நிகழ்வொன்றில் கலந்து கொண்டு கருத்துரைத்த போதே அவர் இதனைக் குறிப்பிட்டுள்ளார்.\n\nஇதேவேளை, 37, 300 மெற்றிக் டன் பெற்றோல் அடங்கிய கப்பல் ஒன்று நேற்று நாட்டை வந்தடையவிருந்தது. அத்துடன் இன்றைய தினம் 37, 500 மெற்றிக் டன் அடங்கிய கப்பல் ஒன்று நாட்டை வந்தடையவுள்ளதாக அறிவிக்கப்பட்டுள்ளது.\n\nஇதனையடுத்து தற்போது ஏற்பட்டுள்ள எரிபொருள் தட்டுப்பாட்டை நிவர்த்தி செய்ய முடியும் என வலுசக்தி அமைச்சு அறிவித்திருந்தது.\n\nஎவ்வாறாயினும் பத்தரமுல்லையில் நேற்று இடம்பெற்ற மக்கள் சந்திப்பில் கருத்துரைத்த வலுசக்தி அமைச்சர் உதய கம்மன்பில, எரிபொருள் தட்டுப்பாடு ஏற்படாது எனத் தொடர்ந்தும் உறுதியளிக்க முடியாத நிலை உள்ளதாகக் குறிப்பிட்டுள்ளார்.\n\nகடந்த ஆண்டு பெப்ரவரி மாதமும் ஜூன் மாதமும் தெரிவித்த விடயங்கள் தற்போது உறுதியாகியுள்ளன.\n\nஇன்று பொருளாதார சிக்கலை எதிர்நோக்க நேரிட்டுள்ளது. இதற்கான தீர்வு தொடர்பில் ஆராயப்பட வேண்டும் எனப் பெப்ரவரி மாதம் 6ஆம் திகதி அறிவித்தேன்.\n\nஇதுவரையில் அது தொடர்பான கலந்துரையாடல் அரசாங்கத்துக்குள்ளும் நாட்டிலும் இடம்பெறவில்லை எனவும் வலுசக்தி அமைச்சர் உதய கம்மன்பில தெரிவித்துள்ளார்.",
"url":"https://www.hirunews.lk/sooriyanfmnews/297484/%E0%AE%8E%E0%AE%B0%E0%AE%BF%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%B3%E0%AF%8D-%E0%AE%A4%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE%E0%AE%9F%E0%AF%81-%E0%AE%8F%E0%AE%B1%E0%AF%8D%E0%AE%AA%E0%AE%9F%E0%AE%BE%E0%AE%A4%E0%AF%86%E0%AE%A9-%E0%AE%A4%E0%AF%8A%E0%AE%9F%E0%AE%B0%E0%AF%8D%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%89%E0%AE%B1%E0%AF%81%E0%AE%A4%E0%AE%BF%E0%AE%AF%E0%AE%B3%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95-%E0%AE%AE%E0%AF%81%E0%AE%9F%E0%AE%BF%E0%AE%AF%E0%AE%BE%E0%AE%A4%E0%AF%81-%E0%AE%89%E0%AE%A4%E0%AE%AF-%E0%AE%95%E0%AE%AE%E0%AF%8D%E0%AE%AE%E0%AE%A9%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%B2",
"date":"2022-02-20",
"category":"economic"

}