{
"title":"பசுமைக்கு அப்பால்: CL Synergy இன் அனுசரணையில் ரோயல் கொழும்பு கோல்ஃப் கிளப்பின் பெப்ரவரி மாத பதக்கப் போட்டிகள்",
"content":"சரக்குகளை அனுப்பும் செயல்பாடுகளைக் கையாளும் தீர்வுகளை வழங்குவதில் இலங்கையின் முன்னணி நிறுவனமான CL Synergy ஆனது, ரோயல் கொழும்பு கோல்ஃப் கிளப்பின் “பெப்ரவரி மாத பதக்க சுற்றுப் போட்டிக்கு” (February Monthly Medal Tournament) உத்தியோகபூர்வ அனுசரணை வழங்குவதாக அறிவித்துள்ளது. பசுமைக்கு அப்பால் (Beyond the Green) என்ற கருப்பொருளின் கீழ் இந்த போட்டி நடத்தப்படுவதுடன், இது CL Synergy நிறுவனத்தின் சொந்த மகுட வாசகமான “எல்லைகளுக்கு அப்பால்” (Beyond Boundaries) என்பதுடன் ஒத்திசைவதாக அமைந்துள்ளது.\n\n2022 பெப்ரவரி 25 மற்றும் 26 ஆம் திகதிகளில் திட்டமிடப்பட்ட இந்தப் போட்டியானது, ரோயல் கொழும்பு கோல்ஃப் கிளப் திடலில் நடைபெறவுள்ளதுடன், கொழும்பு சமூகத்தின் பிரமுகர்கள் மற்றும் கோல்ஃப் ஆர்வலர்கள் கலந்துகொள்வார்கள் என எதிர்பார்க்கப்படுகிறது. இந்த போட்டியில் சிரேஷ்ட, மாஸ்டர்ஸ் மற்றும் பெண்கள் உள்ளிட்ட பல்வேறு பிரிவுகளில் 18 பதக்கங்கள் வழங்கப்படும். மேலும் ஏராளமான விநோதாம்சங்கள் நிரம்பிய கோல்ஃப் நிகழ்வுகள் மற்றும் “Closest to the Pin” மற்றும் “Longest Drive” உள்ளிட்ட செயல்பாடுகளுடன், இதில் வெற்றி பெறுபவர்களுக்கு பதக்கங்கள் மற்றும் மதிப்புமிக்க பரிசுகள் காத்திருக்கின்றன.\n\nஇந்த அனுசரணையை அறிவித்த CL Synergy நிறுவனத்தின் முகாமைத்துவப் பணிப்பாளரான ரொஷான் சில்வா, “ரோயல் கொழும்பு கோல்ஃப் கிளப்புடன் கைகோர்ப்பதில் நாங்கள் மகிழ்ச்சியடைகிறோம். மேலும், இந்த அனுசரணையானது விளையாட்டில் எங்களின் ஆர்வத்தை மேலும் அதிகரிக்கச் செய்யும் என்று நம்புகிறோம். அதே நேரத்தில் எம்மைப் போலவே கோல்ஃப் விளையாட்டின் மீது ஆர்வம் கொண்டுள்ள பல்வேறு செல்வந்தர்கள் மற்றும் முதலீட்டாளர்களை இது ஈர்க்கும் என எதிர்பார்க்கப்படுகின்ற நிலையில், அத்தகைய பலருடன் தொடர்புகளை ஏற்படுத்திக் கொள்வதற்கான சிறந்த வலையமைப்பு வாய்ப்பையும் வழங்குகிறது. வெகு விரைவில் கொழும்பு பங்குச் சந்தையில் நிரற்படுத்தப்படுவதற்காக ஆரம்ப பங்கு பொது வழங்கல் நடவடிக்கையை நாம் முன்னெடுக்கவுள்ள நிலையில், இது அனைத்துத் தரப்பினருக்கும் மிகவும் பயனுள்ளதாக இருக்கும். இந்த நிகழ்வின் அனுசரணையாளர் என்ற வகையில், பெரும் முயற்சியை மேற்கொண்டு, விவரங்களில் கவனம் செலுத்தி, திட்டமிடல் மற்றும் காலக்கெடுவைச் உரிய முறையில் நிறைவேற்றுவதன் மூலம் இந்த நிகழ்வை வெற்றியடையச் செய்ய நாங்கள் உறுதிபூண்டுள்ளோம்,” என்று குறிப்பிட்டார்.\n\nஅவர் மேலும் கூறுகையில், “நாங்கள் இங்கே CL Synergy நிறுவனத்தில் கோல்ஃப் விளையாட்டில் மிகுந்த ஆர்வம் கொண்டுள்ளோம். நான் கூட ஒரு தீவிர ரசிகர் என்பதுடன், மிகவும் ஆர்வமுள்ள ஒரு வீரர். கோல்ஃப் போட்டியைப் பற்றி அதிக விழிப்புணர்வை ஏற்படுத்தவும், உற்சாகத்தை ஏற்படுத்தவும், மாதாந்த பதக்கப் போட்டி நிகழ்வுக்கு முன்னோடியாக உள்ளக பிரிவுகளுக்கு இடையேயான Fun Golf Putting Tournament எனப்படும் விநோத கோல்ஃப் போட்டியையும் நடத்துகிறோம். பசுமைக்கு அப்பாற்பட்டது என்றால் என்ன என்பதை அனைவருக்கும் நேரடியாக அனுபவிக்க இது வாய்ப்பளிக்கும். எனவே, சில அற்புதமான மனிதர்களைச் சந்திக்கவும், சில அற்புதமான கோல்ஃப் சுற்றுகளை விரைவில் விளையாடவும் நாங்கள் ஆவலுடன் உள்ளோம்,” என்று குறிப்பிட்டார்.\n\nபோட்டியின் ஒரு பகுதியாக, வீரர்கள் மற்றும் அழைக்கப்பட்ட விருந்தினர்களுக்காக ஒரு விசேட ஒன்றுகூடல் நிகழ்வும் திட்டமிடப்பட்டுள்ளது. இது 2022 பெப்ரவரி 26 அன்று ரோயல் கொழும்பு கோல்ஃப் கிளப்பில் நடைபெறும். பெப்ரவரி மாத பதக்கப் போட்டியின் ஒரு பகுதியாக பெண்களுக்கான போட்டியும் நடத்தப்படும். பெண்களுக்கான போட்டிகள் பொதுவாக மாதாந்த பதக்கப் போட்டி வரிசையில் இடம்பெறாததால் இந்த முறை இது ஒரு சிறப்பு சிறப்பம்சமாக இருக்கும். 18 பதக்கங்களையும் வெல்கின்ற ஒவ்வொருவரும் இந்த போட்டிக்காக CL Synergy இன் மதிப்புமிக்க பரிசுகளையும் அன்பளிப்புக்களையும் பெறுவார்கள். CL Synergy இன் அனுசரணையின் ஒரு பகுதியாக, பெப்ரவரி மாதப் பதக்கப் போட்டியையொட்டியதாக பல விநோதாம்ச நிகழ்வுகள் மற்றும் செயல்பாடுகளும் திட்டமிடப்பட்டுள்ளன.\n\nCL Synergy (Private) Limited நிறுவனம் 2004 ஒக்டோபர் 5 ஆம் திகதியன்று ஒரு முழு அளவிலான சரக்குகளை அனுப்பும் செயல்பாடுகளைக் கையாளும் நிறுவனமாக கூட்டிணைப்புச் செய்யப்பட்டது. நிறுவனத்தின் நோக்கம் தொழில்முறையான, நம்பகமான மற்றும் உயர்தர சேவைகளை வழங்குவதாகும். வாடிக்கையாளர்களுக்கு தனிப்பயனாக்கப்பட்ட சூழல், நெகிழ்வுத்தன்மை, மிகவும் கட்டுபடியாகும் கட்டணங்கள் மற்றும் டிஜிட்டல் செயலாக்கத்தின் மூலம் திறமையான சேவையை வழங்குவதில் நிறுவனம் பெருமை கொள்கிறது. CL Synergy தனது செயல்பாடுகளை பல்வேறு துணை நிறுவனங்களின் கீழ் பன்முகப்படுத்தியுள்ளது. இதில் கப்பற்தொகுதி முகாமைத்துவம், மென்பொருள் தீர்வுகள் மற்றும் முதலீடுகள் மற்றும் பிற புத்தாக்கமான முயற்சிகளும் விரைவில் ஆரம்பிக்கப்படவுள்ளன.",
"url":"http://tamil.adaderana.lk/news.php?nid=157670",
"date":"2022-02-18",
"category":"economic"

}