{
"title":"ஆழ்துளை கிணற்றில் விழுந்த 9 வயது சிறுவன் உயிரிழப்பு!",
"content":"ஆப்கானிஸ்தானின் சாபுல் மாகாணத்தில் ஷொகாக் எனும் கிராமத்தில் 33 அடி ஆழம் கொண்ட ஆழ்துளை கிணறு அமைக்கப்பட்டிருந்தது.\n\nகடந்த இரண்டு நாட்களுக்கு முன்னர் ஹைதர் என்ற 9 வயதான சிறுவன், குறித்த ஆழ்துளை கிணற்றில் விழுந்து சிக்கிக் கொண்டார்.\n\nஉடனடியாக அந்த பகுதிக்கு விரைந்த மீட்புக் குழுவினர் இயந்திரங்களின் உதவியுடன் நிலத்தை தோண்டி, சிறுவனை மீட்கும் பணியில் இரவு பகலாக ஈடுபட்டு வந்தனர்.\n\nஇந்நிலையில், மீட்பு பணியின் இறுதி நிமிடத்தில் சிறுவன் அழைப்புக்கு பதிலளிக்கவில்லை என்று உள்ளூர் ஊடகவியலாளர் ஒருவர் வெளிநாட்டு ஊடகங்களுக்கு தெரிவித்தார்.\n\nஅத்துடன், சிறுவன் விழுந்த ஆழ்துளை கிணற்றுக்குள் குழாய் மூலம் தண்ணீர் மற்றும் பிராணவாயு வழங்கப்பட்டது. கைப்பேசி மற்றம் கெமரா மூலம் சிறுவன் இருந்த பகுதியை கண்டறிய முயற்சி எடுக்கப்பட்டது.\n\nஆழ்துளை கிணற்றில் சிக்கிய 5 வயது சிறுவனின் உடல் மீட்பு பணி நடைபெறும் பகுதியில் திரண்டிருந்த நூற்றுக்கணக்கான கிராம மக்கள் சிறுவனை உயிருடன் திரும்ப வேண்டும் என்ற பிரார்த்தனையுடன் காத்திருந்தனர்.\n\nஇந்நிலையில் இன்று மதியம் குறித்த சிறுவன் மீட்கப்பட்டதுடன், சிகிச்சைக்காக அவரை உலங்கு வானூர்தியில் அழைத்து செல்ல முற்பட்டபோது அவர் உயிரிழந்ததாக அந்நாட்டு ஊடகங்கள் தெரிவித்துள்ளன.\n\nஇதேவேளை, மொரோக்கோவில் 100 அடி ஆழம் கொண்ட ஆழ்துளை கிணற்றில் சிக்கிக் கொண்ட ரயான் அவ்ரம் என்ற 5 வயதான சிறுவன் உயிரிழந்திருந்தார்\n\nஇச்சிறுவன் சுமார் ஐந்து நாட்களாக குறித்த ஆழ்துளை கிணற்றில் சிக்கியிருந்த நிலையில் மீட்பு பணிகள் முன்னெடுக்கப்பட்டு இருந்தன.\n\nஎனினும் முயற்சி பலன் அளிக்காததால் குறித்த சிறுவன் உயிரிழந்த நிலையில் மீட்கப்பட்டமை குறிப்பிடத்தக்கது.",
"url":"https://www.hirunews.lk/sooriyanfmnews/297365/%E0%AE%86%E0%AE%B4%E0%AF%8D%E0%AE%A4%E0%AF%81%E0%AE%B3%E0%AF%88-%E0%AE%95%E0%AE%BF%E0%AE%A3%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%B5%E0%AE%BF%E0%AE%B4%E0%AF%81%E0%AE%A8%E0%AF%8D%E0%AE%A4-9-%E0%AE%B5%E0%AE%AF%E0%AE%A4%E0%AF%81-%E0%AE%9A%E0%AE%BF%E0%AE%B1%E0%AF%81%E0%AE%B5%E0%AE%A9%E0%AF%8D-%E0%AE%89%E0%AE%AF%E0%AE%BF%E0%AE%B0%E0%AE%BF%E0%AE%B4%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81",
"date":"2022-02-18",
"category":"general"

}