{

"title":"தாதியர் சேவை என்பது உயிருக்கு உயிர் கொடுப்பது",
"content":"தாதியர் சேவை என்பது உயிருக்கு உயிர் கொடுப்பது என சுகாதார அமைச்சர் கெஹெலிய ரம்புக்வெல்ல தெரிவித்துள்ளார்.\n\nகொழும்பு தாதியர் கல்லூரியின் 153 தாதியர்கள் நைட்டிங்கேல் உறுதிமொழி வழங்கி சேவையில் இணையும் நிகழ்வு நேற்று (25) பிரதமர் மஹிந்த ராஜபக்ஷ தலைமையில் அலரி மாளிகையில் இடம்பெற்றது.\n\nஇதில் கலந்து கொண்டு உரையாற்றும் போது சுகாதார அமைச்சர் இதனை தெரிவித்தார்.\n\nதொடர்ந்தும் உரையாற்றிய அவர்,\n\nஉங்கள் வாழ்வில் இது ஒரு பெருமையான தருணம். தாதியர் சேவை என்பது உயிருக்கு உயிர் கொடுப்பது. இது தொழிலுக்கு அப்பாற்பட்ட மனிதாபிமானமாகவே பார்க்கப்படுகிறது. அந்த சேவை உலகையே குணப்படுத்துகிறது.\n\nநாடு முழுவதும் உள்ள தாதியர் கல்லூரிகளின் பங்கு மிகவும் முக்கியமானது மற்றும் காலத்திற்கு உகந்தது என்பதை நாங்கள் அறிவோம். நாட்டிற்கு தேவையான சரியான தாதியர்களை உருவாக்குவதில் அரச தாதியர் கல்லூரிகளின் பணியை நாம் பாராட்ட வேண்டும்.\n\nவாழ்க்கையின் கடினமான தருணங்களில் பலர் உங்களிடம் வருகிறார்கள். எனவே உங்களின் இந்த சேவையின் மீதான உங்கள் கருணை மிக்க நெருக்கம் மனித குலத்தை அவர்களின் வாழ்க்கையை குணப்படுத்தும்.\n\nகொவிட் தொற்றின் ஆரம்ப காலக்கட்டத்தில், சுகாதார சேவையை சேர்ந்த அனைவரும் பல சிரமங்களுக்கு மத்தியில் பணியாற்றியவர்கள். கொவிட் தொற்றுநோய் முதலில் வந்தபோது நான் சுகாதார அமைச்சராக இருக்கவில்லை. ஆனால் முக்கிய மருத்துவமனைகளில் முகக்கவசம் இல்லை. பாதுகாப்பு உடைகள் இல்லை.\n\nஅதெல்லாம் ஒருபுறம் இருக்க, 3 அல்லது 4 நாட்கள் அல்லது 72 மணிநேரம் தொடர்ச்சியாக பணியாற்றி, அந்த வருவிளைவினை எடுத்துக் கொண்ட இந்த நாட்டில் உள்ள தாதியர் குழு, விசேட வைத்திய நிபுணர்கள் முதல் அடிமட்டம் வரை செயற்பட்டவர்கள் பாராட்டப்பட்டது போதுமா என்று எனக்கு எண்ணத் தோன்றுகிறது.\n\nதங்கள் உயிரை மாத்திரமன்றி தங்கள் குடும்பத்தினரது உயிரையும் பணயம் வைத்து பல்வேறு இன்னல்களுக்கு மத்தியில் பணியாற்றிய சகோதர, சகோதரிகளின் குழுவில் இன்று நீங்கள் இணைகிறீர்கள். இது ஒரு வேலையைத் தாண்டி மனித குலத்திற்கான சேவையாகும்.\n\nஇங்குள்ள பிரதமர் மஹிந்த ராஜபக்ஷ அவர்களே இந்த நாட்டு மக்களுக்கு வாழும் உரிமையை வழங்கிய தலைவர். சுதந்திரம் என்ற சொல்லை பரிச்சயப்படுத்திய, எல்லை கிராமங்கள் என்ற சொல்லை நமது அகராதியிலிருந்து நீக்கிய தலைவர். இப்படிப்பட்ட ஒரு தலைவருடன் பணியாற்றும் பாக்கியம் எங்களுக்கு கிடைத்துள்ளது.\n\nகொவிட் தொற்றுநோய் இந்த நாட்டிற்கு வந்தபோது, மக்களுக்கு தடுப்பூசி போட வேண்டும் என்ற நம்பிக்கையுடன் நமது ஜனாதிபதி செயற்பட்டார்.\n\nஅந்தக் கடமையையும் பொறுப்பையும் நிறைவேற்றும் வகையில் உலக நாட்டுத் தலைவர்களுடன் தனிப்பட்ட முறையில் பேசி எமது நாட்டு மக்களுக்கு தடுப்பூசியைக் கொண்டு வருவதற்கு ஜனாதிபதி நடவடிக்கை எடுத்தார். பல நாடுகளில் தடுப்பூசி போடுவதற்கு மக்கள் அரசாங்கத்தை நாடுகிறார்கள். ஆனால் தடுப்பூசி போடுவதற்கு அரசாங்கம் மக்களைப் பின்தொடர்ந்து செல்லும் உலகின் ஒரே நாடு நாங்கள் என்று நினைக்கிறேன்.\n\nசுகாதார நிபுணர்கள் ஆற்றிவரும் சேவையின் மதிப்புக்கு எல்லையே இல்லை என்பது என் இதயத்தில் எழுதப்பட்டுள்ளது என்பதை இந்த சந்தர்ப்பத்தில் தெரிவித்துக் கொள்கிறேன்.",
"url":"http://tamil.adaderana.lk/news.php?nid=157973",
"date":"2022-02-26",
"category":"general"

}