{

"title":"வாகன விபத்துக்களில் சிறுவன் உட்பட 8 பேர் பலி!",
"content":"நாட்டின் பல பகுதிகளில் இடம்பெற்ற எட்டு வீதி விபத்துக்களில் 11 வயது சிறுவன் உட்பட 8 பேர் உயிரிழந்துள்ளனர்.\n\nகட்டானை, கதிரான பேஸ்லைன் வீதியில் இடம்பெற்ற விபத்தில் முச்சக்கர வண்டியின் பின்னால் அமர்ந்து பயணித்த 11 வயது சிறுவன் உயிரிழந்துள்ளான்..\n\nஇந்த விபத்து நேற்று (23) மாலை இடம்பெற்றுள்ளதாக பொலிஸார் தெரிவித்தனர்.\n\nகதிரான சந்தியில் இருந்து கோபுர சந்தியை நோக்கி பயணித்த முச்சக்கரவண்டி திடீரென யு வடிவில் திரும்ப முற்பட்ட போது கவிழ்ந்ததில் இந்த விபத்து இடம்பெற்றுள்ளது.\n\nஉயிரிழந்த சிறுவன் திம்பிரிகஸ்கடுவ பகுதியைச் சேர்ந்தவர் என அடையாளம் காணப்பட்டுள்ளார்.\n\nமுச்சக்கர வண்டி சாரதியின் கவனயீனம் காரணமாக இந்த விபத்து இடம்பெற்றுள்ளதாக பொலிஸார் தெரிவிக்கின்றனர்.\n\nஇதேவேளை, தலுகான - மஹியங்கனை வீதியில் பந்தனாகல சந்திக்கு அருகில் முச்சக்கர வண்டியொன்று லொறியுடன் மோதியதில் 51 வயதுடைய நபர் ஒருவர் உயிரிழந்துள்ளார்.\n\nஇதேவேளை, அவிசாவளை - ஹட்டன் வீதியில் தெஹியோவிட்ட அல்கொட வீதி சந்திக்கு அருகில் இடம்பெற்ற விபத்தில் 18 வயதுடைய இளைஞர் ஒருவர் உயிரிழந்துள்ளார்.\n\nஇதேவேளை, நாரம்மல - குளியாபிட்டிய வீதியில் ஹொரொம்பாவ பிரதேசத்தில் நேற்று இடம்பெற்ற வாகன விபத்தில் 69 வயதுடைய நபர் ஒருவர் உயிரிழந்துள்ளார்.\n\nஇதேவேளை, காலி - மாத்தறை பிரதான வீதியின் யத்தெஹிமுல்ல பிரதேசத்தில் இடம்பெற்ற வாகன விபத்தில் 21 வயதுடைய இளைஞன் ஒருவர் உயிரிழந்துள்ளார்.\n\nகாலி நோக்கி பயணித்த மோட்டார் சைக்கிள் அதே திசையில் பயணித்த லொறியை முந்திச் செல்ல முற்பட்ட போது நேற்று இந்த விபத்து இடம்பெற்றுள்ளது.\n\nஇதேவேளை, பிங்கிரிய - தும்மலசூரிய வீதியில் கந்துருவெவ பகுதியில் இடம்பெற்ற விபத்தில் 37 வயதுடைய நபர் ஒருவர் உயிரிழந்துள்ளார்.\n\nமோட்டார் சைக்கிள் ஓட்டிச் சென்றவரின் கட்டுப்பாட்டை இழந்த மோட்டார் சைக்கிள் வீதியை விட்டு விலகி மின்கம்பத்தில் மோதி விபத்துக்குள்ளாகி உள்ளது.\n\nஇதேவேளை தெஹியத்தகண்டி - மஹியங்கனை வீதியில் நாகஸ்வெவ சந்திக்கு அருகில் இடம்பெற்ற விபத்தில் 34 வயதான இராணுவ சிப்பாய் ஒருவர் உயிரிழந்துள்ளார்.\n\nஇதேவேளை, திருகோணமலை - அம்பேபுஸ்ஸ வீதியில் மொல்லிப்பொத்தானை பகுதியில் இடம்பெற்ற வாகன விபத்தில் 30 வயதுடைய நபர் ஒருவர் உயிரிழந்துள்ளார்.",
"url":"http://tamil.adaderana.lk/news.php?nid=157885",
"date":"2022-02-24",
"category":"general"

}

