{
"title":"தமிழ் தேசியக் கூட்டமைப்பினர் இந்திய உயர்ஸ்தானிகருடன் சந்திப்பு",
"content":"தமிழ்த் தேசியக் கூட்டமைப்புக்கும், இந்தியத் உயர்ஸ்தானிகர் கோபால் பாக்லேவுக்கும் இடையில் சந்திப்பு ஒன்று இடம்பெற்றுள்ளது.\n\n நேற்று பிற்பகல் இந்திய இல்லத்தில், இந்திய உயர்ஸ்தானிகர் கோபால் பாக்லே, துணைத் உயர்ஸ்தானிகர் வினோத் ஜேக்கப், அரசியல்துறை முதன்மை செயலாளர் பானுபிரகாஷ் ஆகியோரை, தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தனும், பேச்சாளர் எம்.எ.சுமந்திரனும் சந்தித்து பேச்சுவார்த்தை நடத்தியுள்ளனர்.\n\nஇந்தச் சந்திப்பில் இந்திய வெளியுறவுத்துறை அமைச்சர் கலாநிதி எஸ்.ஜெய்ஷங்கர் மற்றும் இந்தியப் பிரதமர் நரேந்திர மோடி ஆகியோர், அடுத்தமாதம் இலங்கைக்கு வருவதற்கான சாத்தியகூறுகள் பற்றி பேசப்பட்டதாக நாடாளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன் விடுத்துள்ள அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.\n\nஅத்தோடு வடகிழக்கின் பொருளாதார அபிவிருத்தியில் இந்தியாவின் பங்களிப்பு பற்றி விரிவாக ஆராயப்பட்டது.\n\nஇலங்கை - இந்திய ஒப்பந்தத்தின்போதும்&nbsp; அதற்கு பின்னரும் இலங்கையின் தமிழ்த் தேசியப் பிரச்சினைக்கான தீர்வு சம்பந்தமாக, தொடர்ந்துவந்த இலங்கை அரசாங்கங்கள் இந்தியாவுக்கு கொடுத்த வாக்குறுதிகளில், 13 ஆம் திருத்தத்திற்கு அப்பால்சென்று அர்த்தமுள்ள அதிகாரப்பகிர்வு முறையை உருவாக்குவதாக இருந்தது.\n\nஇந்த வாக்குறுதிகளை நிறைவேற்றப்பண்ணுவதில் இந்தியா தொடர்ச்சியாக எடுக்கும் முயற்சிகளுக்கு நன்றி தெரிவிக்கின்ற அதேவேளையிலே, தொடர்ந்தும் இந்தியா அந்த பங்களிப்பை செய்து இலங்கையில், தமிழ் மக்களுக்கு நியாயமான தீர்வைப் பெற்றுக்கொடுக்க வேண்டும் என்ற கோரிக்கையையும்&nbsp; தமிழ்த் தேசியக் கூட்டமைப்பின் தலைவர் இரா.சம்பந்தன் முன்வைத்தார்.\n\n சுமார் ஒன்றரை மணிநேரம் நடந்த இந்தச் சந்திப்பில் வேறு  பலவிடயங்களும் தீர்க்கமாக ஆராயப்பட்டதாக நாடாளுமன்ற உறுப்பினர் எம்.ஏ.சுமந்திரன் தெரிவித்துள்ளார்.",
"url":"https://www.hirunews.lk/sooriyanfmnews/297437/%E0%AE%A4%E0%AE%AE%E0%AE%BF%E0%AE%B4%E0%AF%8D-%E0%AE%A4%E0%AF%87%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AF%82%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BF%E0%AE%A9%E0%AE%B0%E0%AF%8D-%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AF-%E0%AE%89%E0%AE%AF%E0%AE%B0%E0%AF%8D%E0%AE%B8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%95%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AE%A9%E0%AF%8D-%E0%AE%9A%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81",
"date":"2022-02-19",
"category":"political"

}