{
    "title": "உக்ரைன் தலைநகரை நோக்கி ரஷ்ய துருப்புகள் முன்னேற்றம்",
    "content": "பெரும் உயிர்ச் சேதம்: மக்கள் வெளியேற்றம்\nமுழு வீச்சில் இடம்பெற்று வரும் ரஷ்ய படையெடுப்பை முறியடிக்கும் முயற்சியில் உக்ரைன் இராணுவம் ஈடுபட்டிருக்கும் நிலையில், தலைநகர் கீவ்வுக்கு அருகில் உக்கிர மோதல் வெடித்துள்ளது.\nதலைநகரின் புறநகர் பகுதியில் உள்ள விமானத் தளம் ஒன்றில் நேற்று வெள்ளிக்கிழமை கடும் மோதல் வெடித்திருப்பதோடு தலைநகர் கீழ் ரஷ்ய துருப்புகளிடம் வீழும் வாய்ப்பு அதிகரித்துள்ளது.\nஉக்ரைனின் கிழக்கு, வடக்கு மற்றும் தெற்கு பகுதிகளால் கடந்த வியாழக்கிழமை ரஷ்ய படை தாக்குதலை ஆரம்பித்த நிலையில் ரஷ்ய தாக்குதல்கள் பல முனைகளிலும் இடம்பெற்று வருகின்றன. கீவ்வில் வெடிப்புகள் இடம்பெற்று வருகின்றன. அங்கு குறைந்தது அடுக்குமாடி குடியிருப்பு ஒன்று சேதமடைந்துள்ளது.\nநகருக்குள்ளும் அதன் வடக்கு புறநகர் பகுதிகளிலும் துப்பாக்கிச் சண்டை இடம்பெற்று வருவதாக அங்கிருந்து வரும் செய்திகள் தெரிவிக்கின்றன. நாசக்காரர்கள் ஏற்கனவே தலைநகருக்குள் இருக்கலாம் என்று உக்ரைன் அரசு எச்சரித்துள்ளது.\nவான் தாக்குதல்கள் உக்கிரமடைந்த நிலையில் கீவ்வில் இருக்கும் மெட்ரோ ரயில் நிலையத்தில் பொதுமக்கள் அடைக்கலம் பெற்றனர். இதில் மக்கள் செரிந்து வாலும் பொஸ்னியாக் பகுதியிலும் வான் தாக்குதல்கள் இடம்பெற்றள்ளன. இதில் குறைந்தது ஏட்டுப் பேர் காயமடைந்துள்ளனர்.\n‘புட்டின் நீங்கள் விலங்குபோல் அறுக்கப்படுவதை நாம் பார்க்க விரும்புகிறோம்’ என்று கீவ் குடியிருப்பாளரான நிக் பீக் பி.பி.சி தொலைக்காட்சிக்கு தெரிவித்தார்.\nதலைநகரில் ஏவுகணை தாக்குதல்கள் இடம்பெற்று வருவதாகவும் ரஷ்ய விமானம் ஒன்று சுட்டுவீழ்த்தப்பட்டதாகவும் உக்ரைன் அதிகாரிகள் குறிப்பிட்டுள்ளனர்.\nபொதுமக்கள் மற்றும் படையினர் என குறைந்தது 137 பேர் கொல்லப்பட்டிருப்பதாக உக்ரைன் குறிப்பிட்டுள்ளது. 100,000க்கும் அதிகமானவர்கள் ஏற்கனவே வீடுகளை விட்டு வெளியேறி இருப்பதாக ஐ.நா கணித்துள்ளது. குறைந்தது 1,000 உக்ரைனியர்கள் இரயில் மூலம் போலந்தின் ப்ரிசெமிசில் நகரை சென்றடைந்துள்ளனர்.\nரஷ்யா தனது படை நடவடிக்கையை ஆரம்பித்தது தொடக்கம் குறைந்தது 450 வீரர்களை அது இழந்திருப்பதாக பிரிட்டன் பாதுகாப்பு அமைச்சர் பென் வொல்லஸ் குறிப்பிட்டுள்ளார்.\nதொலைக்காட்சி உரையில் போர் பிரகடனத்தை வெளியிட்டிருந்த ரஷ்ய ஜனாதிபதி விளாடிமிர் புட்டின், ஏதேனும் நாடு இதில் தலையிட முயன்றால் இதுவரை சந்திக்காத விளைவை எதிர்கொள்ள வேண்டி இருக்கும் என்று எச்சரித்துள்ளார்.\nஏவுகணை மற்றும் வான் தாக்குதல்கள் உக்ரைனிய நகரங்களில் மழை போல் பொழிந்து வருவதோடு ஊக்ரைனின் பரந்த எல்லைப் பகுதிகளின் மூன்று பக்கங்களில இருந்து டாங்கிகள் முன்னேறி வருகின்றன. ரஷ்யா உக்ரைன் எல்லைகளில் பல வாரங்கள் படைகளை குவித்து வைத்திருந்த நிலையிலேயே இந்த தாக்குதல் ஆரம்பிக்கப்பட்டது.\nதலைநகரை கைப்பற்ற ரஷ்ய பெரும் படை பலத்தை உருவாக்கி வருவதாக மேற்குலக உளவுத்துறை அதிகாரிகள் முன்னதாக எச்சரித்திருந்தனர்.\nபெரும் குழப்ப சூழலுக்கு மத்தியிலும் தொடர்ந்து போராடுவதாக உக்ரைன் ஜனாதிபதி செலென்ஸ்கி உறுதி அளித்துள்ளார். புதிய இரும்புத் திரை விழுகின்றபோதும் தமது நாடு தனது மேற்கு பக்கத்தில் நீடிப்பதை உறுதி செய்வது தமது பணி என்று அவர் கூறினார்.\nஉக்ரைனின் அனைத்து பிராந்தியங்களிலும் உள்ள மேலதிக படையினரையும் செலென்ஸ்கி போருக்கு அழைதுள்ளார். ஆயுதம் சுமக்க முடியுமான அனைவரும் ரஷ்யாவை முறியடிக்கு முயற்சியில் இணையும்படி உக்ரைன் பாதுகாப்பு அமைச்சர் அழைப்பு வீடுத்துள்ளார்.\nதாக்குதலின் தீவிரம் பற்றி மேற்குலகத் தலைவர்கள் அதிர்ச்சி மற்றும் கோபத்தை வெளியிட்டுள்ளனர். பிரிட்டன், ஐரோப்பிய ஒன்றியம் மற்றும் ஏனைய கூட்டணி நாடுகள் ரஷ்யாவை தண்டிக்கும் கடுமையான தடைகள் பற்றி உறுதி அளித்துள்ளன. எனினும் உக்ரைனுக்கு படைகளை அனுப்ப எந்த நாடும் முன்வரவில்லை.\nஅமெரிக்கா, பிரிட்டன், பிரான்ஸ், ஜெர்மனி உள்ளிட்ட நாடுகள் இடம்பெற்றுள்ள நேட்டோ என்ற வடக்கு அட்லான்டிக் ஒப்பந்த அமைப்பு, தமது துருப்புகளை ரஷ்யா எல்லை நோக்கி நகர்த்தியுள்ளது. சில உறுப்பு நாடுகள் உக்ரைனுக்கு இராணுவ உதவியை வழங்கியுள்ளன.\nபிரான்ஸ் ஜனாதிபதி எமானுவேல் மெக்ரோன், ரஷ்ய ஜனாதிபதி புட்டினுடன் தொலைபேசி உரையாடல் ஒன்றை மேற்கொண்டுள்ளார். இதில் தாக்குதல்களை உடன் நிறுத்தும்படி வலியுறுத்தி இருக்கும் மெக்ரோன், பாரிய தடைகள் பற்றியும் புட்டினை எச்சரித்ததாக பிரான்ஸ் அரசு குறிப்பிட்டுள்ளது. எனினும் இரு தலைவர்களும், ‘தீவிரமாக மற்றும் வெளிப்படையாக தமது கருத்துகளை பரிமாரிக்கொண்டதாக’ ரஷ்ய அரசு இந்த உடையாடல் பற்றி குறிப்பிட்டுள்ளது.\nரஷ்யா கீவ்வை கைப்பற்றி அரசாங்கத்தைக் கவிழ்க்க எண்ணுவதாக அமெரிக்கா மற்றும் உக்ரைனிய அதிகாரிகள் நம்புகின்றனர்.",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81/81457/%E0%AE%89%E0%AE%95%E0%AF%8D%E0%AE%B0%E0%AF%88%E0%AE%A9%E0%AF%8D-%E0%AE%A4%E0%AE%B2%E0%AF%88%E0%AE%A8%E0%AE%95%E0%AE%B0%E0%AF%88-%E0%AE%A8%E0%AF%8B%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%BF-%E0%AE%B0%E0%AE%B7%E0%AF%8D%E0%AE%AF-%E0%AE%A4%E0%AF%81%E0%AE%B0%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%95%E0%AE%B3%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AF%87%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D",
    "date": "26-02-2022",
    "category": "world"
}
