{
    "title": "செர்னோபில் அணு நிலையத்தை கைப்பற்றியது ரஷ்ய இராணுவம்",
    "content": "செர்னோபில் அணு நிலையத்தை ரஷ்ய இராணுவம் கைப்பற்றியதாக உக்ரைன் தெரிவித்துள்ளது. இன்று ஐரோப்பாவுக்கே மிக அச்சுறுத்தலான ஒன்றுக்கு வெறுமனே அர்த்தமற்ற தாக்குதல் நடத்தப்பட்டதாக உக்ரைன் ஜனாதிபதியின் ஆலோசகர் மகைலோ பொடோலியக் இந்தத் தாக்குதல் குறித்து தெரிவித்துள்ளார்.\n1986 இல் செர்னோபிலில் இடம்பெற்ற வெடிப்பு ஒன்று பாதிப்பு மற்றும் செலவு என இரண்டிலும் மனித வரலாற்றில் மிக மோசமான அணு அனர்த்தம் ஒன்றுக்கு வித்திட்டது.\nரஷ்யா தொடர்ச்சியாக ஆக்கிரமிப்பில் நீடித்தால் அவ்வாறான நிலை மீண்டும் ஏற்படக்கூடும் என்று உக்ரைன் ஜனாதிபதி எச்சரித்தார்.\n“1986 இல் இடம்பெற்ற அவலம் மீண்டும் நிகழ்வதை தவிர்க்க எமது காவலர்கள் தமது உயிரை கொடுத்து வருகின்றனர்” என்று ஜனாதிபதி வொலோடிமிர் செலென்ஸ்கி ட்விட்டரில் குறிப்பிட்டுள்ளார். “இது ஒட்டுமொத்த ஐரோப்பாவுக்கும் எதிரான போர் பிரகடனமாக உள்ளது” என்றும் அவர் கூறியுள்ளார்.\nஇந்த அணுத் தளத்தில் மற்றொரு சுற்றுச்சூழல் அனர்த்தம் ஏற்பட வாய்ப்பு இருப்பதாக உக்ரைன் வெளியுறவு அமைச்சு எச்சரித்துள்ளது.\nசெர்னோபில் அணு நிலையத்தை சூழவுள்ள 32 கிலோமீற்றர் சுற்றளவு பகுதி 36 ஆண்டுகள் கடந்த நிலையிலும் இன்றும் பெரும்பாலும் உயிர்கள் வாழ தகுதியற்ற பிரதேசமாகவே உள்ளது. இந்த ஆலையின் மேலும் மூன்று உலைகள் கடந்த 2000 ஆம் ஆண்டு மூடப்பட்டு செயலிழக்கச் செய்யப்பட்டன. 1986 கசிவுக்கு பின்னர் இந்த பகுதியில் கதிர்வீச்சு இன்றும் ஆபத்தான அளவிலேயே உள்ளது.\nகடந்த வியாழக்கிழமை உக்ரைனுக்கு படையெடுத்த ஆரம்பத்திலேயே செர்னோபில் அணு நிலையம் உள்ள பகுதிக்கு ரஷ்ய துருப்புகள் நுழைந்துள்ளன.",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%B5%E0%AF%86%E0%AE%B3%E0%AE%BF%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81/81456/%E0%AE%9A%E0%AF%86%E0%AE%B0%E0%AF%8D%E0%AE%A9%E0%AF%8B%E0%AE%AA%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%85%E0%AE%A3%E0%AF%81-%E0%AE%A8%E0%AE%BF%E0%AE%B2%E0%AF%88%E0%AE%AF%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%88-%E0%AE%95%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%AF%E0%AE%A4%E0%AF%81-%E0%AE%B0%E0%AE%B7%E0%AF%8D%E0%AE%AF-%E0%AE%87%E0%AE%B0%E0%AE%BE%E0%AE%A3%E0%AF%81%E0%AE%B5%E0%AE%AE%E0%AF%8D",
    "date": "26-02-2022",
    "category": "world"
}
