{
    "title": "மனித உரிமை மீறல்களில் ஈடுபட்ட பல நாடுகளே இலங்கை மீது குற்றச்சாட்டு",
    "content": "வெளிவிவகார அமைச்சின் செயலாளர் ஜயநாத் கொலம்பகே\nஎதையும் செய்யுமாறு எந்தவொரு நாடும் எமக்கு அழுத்தங்களை கொடுக்கத் தேவையில்லை\nமனித உரிமைகள் தொடர்பில் இலங்கை மீது குற்றம் சுமத்தும் பல நாடுகள், கடந்த காலங்களில் மனித உரிமை மீறல்களில் ஈடுபட்டுள்ளதாக வெளிவிவகார அமைச்சின் செயலாளர் ஜயநாத் கொலம்பகே தெரிவித்துள்ளார்.\nஎதிர்வரும் (28) ஆரம்பமாகவுள்ள ஐக்கிய நாடுகள் மனித உரிமைகள் பேரவையின் 49 ஆவது கூட்டத் தொடருக்கான இலங்கையின் தயார்ப்படுத்தல் தொடர்பில், அரசாங்க தகவல் திணைக்களத்தில் நேற்று நடைபெற்ற ஊடக சந்திப்பில் விளக்கமளித்தபோதே, அவர் இதனைத் தெரிவித்துள்ளார்.\nமனித உரிமைகள் பேரவைக் கூட்டத்தொடர் எதிர்வரும் ஏப்ரல் மாதம் முதலாம் திகதிவரை நடைபெறவுள்ளது.\nமனித உரிமைகளுக்கான ஐக்கிய நாடுகளின் உயர்ஸ்தானிகரின் இலங்கை தொடர்பான அறிக்கை எதிர்வரும் மார்ச் (03) விவாதத்திற்கு எடுக்கப்படவுள்ளது.\nஇந்நிலையில், ஜெனிவா கூட்டத்தொடர் குறித்து கருத்து தெரிவித்துள்ள வெளிவிவகார அமைச்சின் செயலாளர் ஜயநாத் கொலம்பகே,\nஎதனையும் செயற்படுத்த வேண்டாமென எந்தவொரு அரசாங்கமும், இலங்கை அரசாங்கத்துக்கு அழுத்தம் கொடுக்க தேவையில்ல எனக் குறிப்பிட்டுள்ளார்.\nஅரசாங்கத்தால் ஆற்றப்படும் நல்ல விடயங்களை ஏற்று அதற்கு ஒத்துழைப்பு வழங்குவதையே அவர்கள் செய்ய வேண்டும் என்றும் அவர் கூறினார்.\nயுத்தம் காரணமாக, மாதாந்தம் சகல இனங்களிலிருந்து ம் சுமார் 250 உயிர்கள் பலியாகின. ஆனால், 2009 ஆம் ஆண்டு மே மாதம் 19ஆம் திகதியின் பின், ஏப்ரல் 21 தாக்குதலைத் தவிர்த்து, உயிர்கள் பலியான சந்தர்ப்பம் பூச்சியமாகும். மனித உரிமைகள் குறித்து பேசுவதற்கு முன்னர், மனிதன் ஒருவன் வாழும் உரிமையை உறுதிப்படுத்துவது முக்கியமாகும். இலங்கை மீது குற்றம் சுமத்தும் நாடுகளின் கடந்த இரண்டு தசாப்தகால செயற்பாடுகளைப் பார்த்தால், அவை மனித உரிமைகளை மீறி, வேறு நாடுகளை ஆக்கிரமித்து அந்த நாடுகளில் பெருமளவான உயிரிழப்புகளை ஏற்படுத்திய பல சந்தர்ப்பங்களைக் குறிப்பிட முடியும்.\nஇந்த நாட்டில், ஏதாவது முக்கியமான சில பிரச்சினைகள் இருக்குமாயின், நாட்டின் சமாதானத்துக்காக அது தொடர்பில் செயற்படுவோம்.\nஇந்த விடயத்தில், உரிய பிரதிபலனைப் பெற்றுக் கொள்ள தங்களுக்கு உதவுமாறு அனைத்து தரப்புக்களிடமும் கூறுவதாக வெளிவிவகார அமைச்சின் செயலாளர் ஜயநாத் கொலம்பகே தெரிவித்துள்ளார்.",
    "url": "http://www.thinakaran.lk/2022/02/26/%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81/81465/%E0%AE%AE%E0%AE%A9%E0%AE%BF%E0%AE%A4-%E0%AE%89%E0%AE%B0%E0%AE%BF%E0%AE%AE%E0%AF%88-%E0%AE%AE%E0%AF%80%E0%AE%B1%E0%AE%B2%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AE%BF%E0%AE%B2%E0%AF%8D-%E0%AE%88%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AE%9F%E0%AF%8D%E0%AE%9F-%E0%AE%AA%E0%AE%B2-%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81%E0%AE%95%E0%AE%B3%E0%AF%87-%E0%AE%87%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88-%E0%AE%AE%E0%AF%80%E0%AE%A4%E0%AF%81-%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%9A%E0%AF%8D%E0%AE%9A%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81",
    "date": "26-02-2022",
    "category": "political"
}
