{
    "title": "நியூயோர்க் நகர மரதன் இந்த ஆண்டு முழுமையாக வழமைக்கு திரும்புகிறது",
    "content": "நியூயோர்க் நகர மரதன் இந்த ஆண்டு முழு திறன் கொண்ட களத்திற்கு திரும்பும், நவம்பர் 6இல் நிகழ்வில் 50,000 க்கும் மேற்பட்ட ஓட்டப்பந்தய வீரர்கள் எதிர்பார்க்கப்படுவார்கள் என்று நியூயோர்க் வீதி ஓட்டப்பந்தய வீரர்கள் வியாழக்கிழமை அறிவித்தனர்.\nநியூயோர்க் முழுவதும் வருடாந்திர 26.2 மைல் மலையேற்றம் 2019 இல் சாதனை அளவாக 53,627 ஃபினிஷர்களைக் கொண்டிருந்தது, ஆனால் கோவிட்-19 தொற்றுநோய் காரணமாக 2020 நிகழ்வு இரத்து செய்யப்பட்டது.\nபந்தயத்தின் 50 வது பதிப்பு 2021இல் அரங்கேற்றப்பட்டது, ஆனால் கோவிட்-19 பாதுகாப்பு முன்னெச்சரிக்கைகள் காரணமாக களம் 33 0000 ஓட்டப்பந்தய வீரர்களுக்கு மட்டுப்படுத்தப்பட்டது. 25,010 ஓட்டப்பந்தய வீரர்கள் மட்டுமே தூரத்தை நிறைவு செய்தனர்.\nகடந்த ஆண்டு மரதன் நியூயோர்க் நகரத்தின் மீட்புக்கு ஒரு உயர்த்தும் மற்றும் ஒருங்கிணைக்கும் தருணமாகவும், புதுப்பிக்கப்பட்ட நம்பிக்கை, உத்வேகம் மற்றும் விடாமுயற்சியின் அடையாளமாகவும் செயல்பட்டது, என்று பந்தய இயக்குனர் டெட் மெடெல்லஸ் கூறினார்.\nஇந்த நவம்பரில், நியூயோர்க்கில் சிறந்த நாட்களில் ஒன்றை வழங்க நாங்கள் ஒன்றாக வருவதால், உலகெங்கிலும் இருந்து ஓட்டப்பந்தய வீரர்கள் முழுமையாக திரும்புவதில் நாங்கள் மகிழ்ச்சியடைகிறோம்.\nகென்யாவின் ஆல்பர்ட் கோரிர் கடந்த நவம்பரில் ஆண்கள் பட்டத்தை 2 மணி 8 நிமிடங்கள் 22 நொடிகளில் வென்றார், சக நாட்டவரான பெரஸ் ஜெப்ச்சிர் 2:22:39 இல் பெண்கள் பட்டத்தை வென்றார்.",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%B5%E0%AE%BF%E0%AE%B3%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81/81439/%E0%AE%A8%E0%AE%BF%E0%AE%AF%E0%AF%82%E0%AE%AF%E0%AF%8B%E0%AE%B0%E0%AF%8D%E0%AE%95%E0%AF%8D-%E0%AE%A8%E0%AE%95%E0%AE%B0-%E0%AE%AE%E0%AE%B0%E0%AE%A4%E0%AE%A9%E0%AF%8D-%E0%AE%87%E0%AE%A8%E0%AF%8D%E0%AE%A4-%E0%AE%86%E0%AE%A3%E0%AF%8D%E0%AE%9F%E0%AF%81-%E0%AE%AE%E0%AF%81%E0%AE%B4%E0%AF%81%E0%AE%AE%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%95-%E0%AE%B5%E0%AE%B4%E0%AE%AE%E0%AF%88%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%A4%E0%AE%BF%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D%E0%AE%AA%E0%AF%81%E0%AE%95%E0%AE%BF%E0%AE%B1%E0%AE%A4%E0%AF%81",
    "date": "26-02-2022",
    "category": "sports"
}
