{
    "title": "தவிசாளர் வெற்றிக் கிண்ணம் உதைபந்தாட்டம் திகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக்",
    "content": "சிரேஷ்ட பொலிஸ் அத்தியட்சகர் நவாஸ் பங்கேற்பு\nதிகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக் ஏற்பாடு செய்த தவிசாளர் வெற்றிக் கிண்ணம் உதைபந்தாட்டப் சுற்றுப் போட்டியின் இறுதி லீக் போட்டியின் இறுதிப்போட்டி அட்டாளைச்சேனை பொது விளையாட்டு மைதானத்தில் இடம்பெற்றது.\nஇப் போட்டியில் அட்டாளைச்சேனை லக்கி அணியும் அட்டாளைச்சேனை ஹீரோஸ் அணியும் பங்கு பற்றியது. இதில் லக்கி அணி 1 - 0 என்ற கோல்கள் அடிப்படையில் வெற்றியை தனதாக்கிக் கொண்டது. லக்கி அணியின் சார்பில் டிலுக்ஸன் ஒரு கோலினை அடித்தமை குறிப்பிடத்தக்கது.\nஇப்போட்டியில் லக்கி அணியினர் சிறப்பாக விளையாடியதுடன் சிறந்த பந்து பரிமாற்றங்களை மேற்கொண்டது இப்போட்டியில் லக்கி அணியினர் வெற்றி பெறக் காரணமாக அமைந்தது.\nஅட்டாளைச்சேனை பிரதேசத்தின் மூத்த உதைபந்தாட்ட வீரரும் திகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக்கின் சிரேஸ்ட பிரதித் தலைவருமான ஹம்சா சனூஸ் தலைமையில் இடம்பெற்ற இப்போட்டியில் திகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக்கின் புதிய தலைவர் சிரேஷ்ட பொலிஸ் அத்தியட்சகர் எம்.ஏ.எம்.நவாஸ் பிரதம அதிதியாகக் கலந்து கொண்டு சிறப்பித்தார்.\nகெளரவ அதிதிகளாக சம்மாந்துறை பிரதேச செயலாளர் எஸ்.எல்.எம் ஹனீபா, அட்டாளைச்சேனை பிரதேச சபையின் உதவித் தவிசாளர் எஸ்..எம்.எம்.ஹனீபா பிரதேச சபை உறுப்பினர் ஏ.எஸ்.எம்.உவைஸ், அட்டாளைச்சேனை ஜும்ஆ பெரிய பள்ளிவாசல் நம்பிக்கையாளர் சபை தலைவர் சட்டத்தரணி எம்.எஸ்.எம்.ஜூனைதீன்,சிரேஷ்ட உதைபந்தாட்ட வீரர்கள் மற்றும் திகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக்கின் செயலாளர் அன்வர் நௌசாட், பிரதித் தலைவர் ஐ.எச்.ஏ.வஹாப், மூத்த உதைபந்தாட்ட வீரர்கள்,திகாமடுல்ல உதைபந்தாட்ட அபிவிருத்தி லீக்கின் உத்தியோகத்தர்கள் உள்ளிட்ட பலரும் கலந்து கொண்டு சிறப்பித்ததுடன் வீரர்கள் அறிமுகத்திலும் பங்கேற்றனர்.\nஇப்போட்டியில் லக்கி அணி மற்றும் அட்டாளைச்சேனை உதைப்பந்தாட்ட அணியுடன் எதிர்வரும் 12ம் திகதி நடைபெறவுள்ள இறுதிப்போட்டிக்கு தெரிவு செய்யப்பட்டுள்ளது.\nஇப்போட்டியின் சிறந்த வீரராக டிலுக்ஸன் தெரிவு செய்யப்பட்டார்.லக்கி விளையாட்டு கழகம் லீக் சுற்றில் தான் விளையாடிய மூன்று போட்டிகளிலும் வெற்றி பெற்றே இறுதிப் போட்டிக்கு தெரிவு செய்யப்பட்டுள்ளமை குறிப்பிடத்தக்கதாகும்.",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%B5%E0%AE%BF%E0%AE%B3%E0%AF%88%E0%AE%AF%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81/81437/%E0%AE%A4%E0%AE%B5%E0%AE%BF%E0%AE%9A%E0%AE%BE%E0%AE%B3%E0%AE%B0%E0%AF%8D-%E0%AE%B5%E0%AF%86%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%BF%E0%AE%95%E0%AF%8D-%E0%AE%95%E0%AE%BF%E0%AE%A3%E0%AF%8D%E0%AE%A3%E0%AE%AE%E0%AF%8D-%E0%AE%89%E0%AE%A4%E0%AF%88%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AE%AE%E0%AF%8D-%E0%AE%A4%E0%AE%BF%E0%AE%95%E0%AE%BE%E0%AE%AE%E0%AE%9F%E0%AF%81%E0%AE%B2%E0%AF%8D%E0%AE%B2-%E0%AE%89%E0%AE%A4%E0%AF%88%E0%AE%AA%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F",
    "date": "26-02-2022",
    "category": "sports"
}
