{
    "title": "போதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்கச் சென்ற 193 பேர் கைது",
    "content": "சிவனொளிபாதமலை பருவகாலம் ஆரம்பமாகி சுமார் இரண்டு மாத காலத்துக்குள் போதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற சுமார் 193 பேர் பொலிஸாரால் கைது செய்யப்பட்டுள்ளதாக பொலிஸார் தெரிவித்தனர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nசிவனொளி பாதமலைக்கு போதை பொருட்கள் கொண்டு செல்வதனை தடுப்பதற்காக ஹட்டன் பொலிஸ் கோட்டத்திற்குட்பட்ட ஹட்டன் கொழும்பு பலங்கொடை பொகவந்தலா, நோர்வூட் மஸ்கெலியா, தியகல நோட்டன் உள்ளிட்ட பிரதான வீதிகளில் பல இடங்களில் பொலிஸார் சோதனை நடவடிக்கையில் ஈடுபடுத்தப்பட்டுள்ளன. இந்த சோதனை நடவடிக்கையின் போதே இவர்கள் கைது செய்யப்பட்டுள்னர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nகைது செய்யப்பட்டவர்களிடமிருந்து கேரள கஞ்சா, போதை மாத்திரைகள், தடைசெய்யப்பட்ட சிகரட்டுக்கள், மதன மோதகம், ஹெரோயின் உள்ளிட்ட போதைப்பொருட்கள் மீட்கப்பட்டுள்ளன.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nகுறித்த சோதனை நடவடிக்கையின் போது ஸ்டூட் என்ற பொலிஸ் மோப்பநாய் பயன்படுத்தப்பட்டுள்ளது. இந்த நாயின் உதவியுடன் சுமார் 87 போதைப் பொருட்கள் வைத்திருந்த நபர்களை ஹட்டன் பொலிஸார் மாத்திரம் கைது செய்துள்ளதாகவும் கடந்த காலங்களில் ஹட்டன் பொலிஸ் நிலையத்திலிருந்து கோரா என்ற நாயின் குறைப்பாட்டினை தற்போது உள்ள ஸ்டூட் மோப்ப நிவர்த்தி செய்து வருவதாகவும் பொலிஸார் தெரிவித்தனர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nநேற்றைய தினம் (25) ஹட்டன் கோட்ட உதவி பொலிஸ் அத்தியட்சகரின் வழிகாட்டலில், விசேட குற்றத்தடுப்பு பிரிவு பொறுப்பதிகாரி,பிரேதலால் அவர்களின் மற்றும் ஹட்டன் பொலிஸ் தலைமையக பொலிஸ் பரிசோதகர் அவர்களுடைய ஆலோசனைக்கமைa  பொலிஸ் பரிசோதகர்,தசநாயக்க அவர்களின் தலைமையில் முன்னெடுக்கப்பட்ட சோதனை நடவடிக்கையின் போது சிவனொளிபாதமலை யாத்திரை செய்வதற்காக கேரள கஞசாவுடன் சென்ற 13 இளைஞர்கள் கைது செய்யப்பட்டதாகவும் இவர்கள் ஹட்டன் நீதவான் முன்னலையில் இன்று ஆஜர் செய்ய நடவடிக்கை எடுக்கப்பட்டிருப்பதாகவும் பொலிஸார் தெரிவித்தனர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nஇந்த நடவடிக்கைகளின் போது ஹட்டன் பொலிஸ் நிலையத்திலிருந்து சுமார் 87 பேரும் ஏனைய பொலிஸ் நிலையங்களிலிருந்து சுமார் 106 பேரும் கைது செய்யப்பட்டுள்ளனர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims\nகைது செய்யப்பட்டவர்கள் நாட்டின் பல்வேறு பாகங்களிலிருந்து வருகை தந்தவர்கள் என்றும் அவர்களில் பெரும்பாலானவர்கள் 22 வயதிற்கும் 30 வயதிற்கும் இடைப்பட்டவர்கள் என்றும் பொலிஸார் மேலும் தெரிவித்தனர்.\nபோதைப்பொருட்களுடன் சிவனொளிபாதமலை தரிசிக்க சென்ற 193 பேர் கைது-193 Arrested With Drug-Sri Pada Pilgrims",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D/81473/%E0%AE%AA%E0%AF%8B%E0%AE%A4%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%8A%E0%AE%B0%E0%AF%81%E0%AE%9F%E0%AF%8D%E0%AE%95%E0%AE%B3%E0%AF%81%E0%AE%9F%E0%AE%A9%E0%AF%8D-%E0%AE%9A%E0%AE%BF%E0%AE%B5%E0%AE%A9%E0%AF%8A%E0%AE%B3%E0%AE%BF%E0%AE%AA%E0%AE%BE%E0%AE%A4%E0%AE%AE%E0%AE%B2%E0%AF%88-%E0%AE%A4%E0%AE%B0%E0%AE%BF%E0%AE%9A%E0%AE%BF%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AE%9A%E0%AF%8D-%E0%AE%9A%E0%AF%86%E0%AE%A9%E0%AF%8D%E0%AE%B1-193-%E0%AE%AA%E0%AF%87%E0%AE%B0%E0%AF%8D-%E0%AE%95%E0%AF%88%E0%AE%A4%E0%AF%81",
    "date": "26-02-2022",
    "category": "crime"
}
