{
    "title": "ஸஹ்ரானின் மனைவி மீதான வழக்கு மே 27 இற்கு ஒத்திவைப்பு",
    "content": "அரச சட்டத்தரணியின் ஆட்சேபனையும் நிராகரிப்பு\nஉயிர்த்த ஞாயிறு தாக்குதல்களின் பிரதான குண்டுதாரியான பயங்கரவாதி ஸஹ்ரான் ஹாஷிமின் மனைவிக்கு எதிராக, பயங்கரவாத தடைச் சட்டத்தின் கீழ் சட்ட மா அதிபர் தாக்கல் செய்துள்ள குற்றப்பத்திரிகை வழக்கு எதிர்வரும் மே (27) வரை ஒத்திவைக்கப்பட்டுள்ளது.\nகல்முனை மேல் நீதிமன்ற நீதிபதி ஜயராம் ட்ரொக்ஸி முன்னிலையில், இவ்வழக்கு (24) விசாரணைக்கு எடுத்துக்காள்ளப்பட்டபோதே, மே 27 வரை வழக்கு ஒத்திவைக்கப்பட்டது.\nநேற்று முன்தினம் இவ்வழக்கு விசாரணைக்கு வந்தது.இதன்போது ஸஹ்ரான் ஹாஷிமின் மனைவி அப்துல் காதர் பாத்திமா ஹாதியா பலத்த  பாதுகாப்புடன் நீதிமன்றத்தில் ஆஜர்படுத்தப்பட்டிருந்தார்.\nஅவர் சார்பில் நீதிமன்றத்தில் ஆஜராகிய சட்டத்தரணி, பிரதிவாதிக்கு எதிரான சான்றாக முன்வைக்கப்படும் அவரின் குற்ற ஒப்புதல் வாக்குமூலம் சிங்கள மொழியில் உள்ளதால், அதன் தமிழ் மொழிபெயர்ப்பு அவசியமென நீதிமன்றத்தில் சுட்டிக்காட்டினார்.\nகுற்றப்பத்திரத்தின் இணைப்பு ஆவணங்கள் சிங்கள மொழியில் காணப்படுவதால், அவை தமிழ் மொழியில் மொழி பெயர்க்கப்படல் வேண்டும் எனவும் அப்போதே பிரதிவாதிக்கு தன்பக்க நியாயங்களை முன்வைக்க முடியுமாக இருக்கும் எனவும் ஹாதியாவின் சட்டத்தரணி சுட்டிக்காட்டினார்.\nஎனினும், சட்ட மாஅதிபர் திணைக்களம் சார்பில் நீதிமன்றில் ஆஜராகிய, அரச சட்டத்தரணி மாதினி விக்கினேஸ்வரன், பிரதிவாதிகள் கோரிக்கைக்கமைய, மொழிபெயர்ப்பு வழங்கப்பட வேண்டியது அவசியமில்லயென தெரிவித்து, தமது ஆட்சேபனையை முன்வைத்துள்ளார்.\nஎவ்வாறாயினும் அந்த ஆட்சேபனையை நிராகரித்துள்ள கல்முனை மேல் நீதிமன்ற நீதிபதி நீதிபதி ஜயராம் ட்ரொக்ஸி, அரசியலமைப்பில் உறுதி செய்யப்பட்டுள்ள மொழி உரிமை தொடர்பில் ஆராய்கின்றபோது, பிரதிவாதி புரிந்துகொள்ளக் கூடிய மொழியில் , குற்ற ஒப்புதல் வாக்குமூலம் மற்றும் குற்றப்பத்திர இணைப்புகள் காணப்பட்டால் மாத்திரமே நியாயமான வழக்கு விசாரணைகளை முன்னெடுத்து செல்லக் கூடிய சூழலை ஏற்படுத்தமென சுட்டிக்காட்டினார். இந்நிலையிலேயே வழக்கு விசாரணை எதிர்வரும் மே மாதம் 27 ஆம் திகதி வரை ஒத்திவைக்கப்பட்டது.\n2019 ஆம் ஆண்டு ஏப்ரல் 21 மற்றும் 26 ஆம் திகதிக்கும் இடைப்பட்ட காலப்பகுதியில் சாரா ஜஸ்மின் என்றழைக்கப்பட்ட புலஸ்தினி மகேந்திரன் என்பவர் வெடிபொருட்களை தயாரித்தமை மற்றும் அவற்றை சேகரித்து வைத்திருந்தமை தொடர்பில் அறிந்திருந்தும், அந்த தகவலை பொலிஸாருக்கு அறிவிக்காமை குறித்து பயங்கரவாத தடைச் சட்டத்தின் 05 ஆம் அத்தியாயத்தின் அ, ஆ பிரிவுகளின் கீழ், பாத்திமா ஹாதியாவுக்கு எதிராக குற்றப் பகிர்வுப்பத்திரம் தாக்கல் செய்யப்பட்டுள்ளது.",
    "url": "https://www.thinakaran.lk/2022/02/26/%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D/81469/%E0%AE%B8%E0%AE%B9%E0%AF%8D%E0%AE%B0%E0%AE%BE%E0%AE%A9%E0%AE%BF%E0%AE%A9%E0%AF%8D-%E0%AE%AE%E0%AE%A9%E0%AF%88%E0%AE%B5%E0%AE%BF-%E0%AE%AE%E0%AF%80%E0%AE%A4%E0%AE%BE%E0%AE%A9-%E0%AE%B5%E0%AE%B4%E0%AE%95%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%AE%E0%AF%87-27-%E0%AE%87%E0%AE%B1%E0%AF%8D%E0%AE%95%E0%AF%81-%E0%AE%92%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AE%BF%E0%AE%B5%E0%AF%88%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AF%81",
    "date": "26-02-2022",
    "category": "crime"
}
