{
    "title": "கட்டுப்பாட்டை இழந்து விபத்து; பொலிஸ் கான்ஸ்டபிள் பலி",
    "content": "மோட்டார் சைக்கிளில் அவருடன் சென்ற மற்றையவர் படுகாயம்\nபூநகரி பொலிஸ் பிரிவுக்கு உட்பட்ட பகுதியில் இடம்பெற்ற மோட்டார் சைக்கிளில் விபத்தில் பொலிஸ் உத்தியோகஸ்தர் ஒருவர் உயிரிழந்த நிலையில் மற்றுமொரு பொலிஸ் உத்தியோகத்தர் படுகாயமடைந்த நிலையில் வைத்திய சாலையில் அனுமதிக்கப்பட்டுள்ளார்.\nகட்டுப்பாட்டை இழந்து விபத்து; பொலிஸ் கான்ஸ்டபிள் பலி-Accident-Police Constable Died-Another Officer Injured\nதிருகோணமலை, காந்திபுரத்தை சேர்ந்த 24 வயதான பொலிஸ் கான்ஸ்டபிளான கணேசரட்ணம் ஹரிகரன் என்பவரே உயிரிழந்துள்ளார். அவருடன் பயணித்த மற்றுமொரு பொலிஸ் உத்தியோகத்தரான கல்முனையைச் சேர்ந்த ஆர். லிகிதன் என்பவரே படுகாயமடைந்துள்ளார்.\nகட்டுப்பாட்டை இழந்து விபத்து; பொலிஸ் கான்ஸ்டபிள் பலி-Accident-Police Constable Died-Another Officer Injured\nமன்னாரில் பணி புரியும் இரு பொலிஸ் உத்தியோகத்தர்களும் பணி நிமித்தம் யாழ்ப்பாணம் வந்து விட்டு , மன்னார் நோக்கி திரும்பும் வேளை பூநகரி - சங்குப்பிட்டி பாலம் கடந்து சற்றுத் தொலைவில், இராணுவ சோதனை சாவடிக்கு அருகில் அவர்கள் பயணித்த மோட்டார் சைக்கிள் வேக கட்டுப்பாட்டை இழந்து வீதியோர கட்டுடன் மோதி விபத்துக்குள்ளாகியுள்ளது.\nகட்டுப்பாட்டை இழந்து விபத்து; பொலிஸ் கான்ஸ்டபிள் பலி-Accident-Police Constable Died-Another Officer Injured\nஇதன் போது குறித்த இருவரும் கடல் திசையை நோக்கி தூக்கி வீசப்பட்ட நிலையில் மற்றையவர் சம்பவ இடத்திலேயே உயிரிழந்துள்ளார்.காயமடைந்த நபரை வீதியில் சென்றவர்கள் மீட்டு வைத்திய சாலையில் அனுமதித்துள்ளனர்.",
    "url": "https://www.thinakaran.lk/2022/02/27/%E0%AE%95%E0%AF%81%E0%AE%B1%E0%AF%8D%E0%AE%B1%E0%AE%AE%E0%AF%8D/81488/%E0%AE%95%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%81%E0%AE%AA%E0%AF%8D%E0%AE%AA%E0%AE%BE%E0%AE%9F%E0%AF%8D%E0%AE%9F%E0%AF%88-%E0%AE%87%E0%AE%B4%E0%AE%A8%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%B5%E0%AE%BF%E0%AE%AA%E0%AE%A4%E0%AF%8D%E0%AE%A4%E0%AF%81-%E0%AE%AA%E0%AF%8A%E0%AE%B2%E0%AE%BF%E0%AE%B8%E0%AF%8D-%E0%AE%95%E0%AE%BE%E0%AE%A9%E0%AF%8D%E0%AE%B8%E0%AF%8D%E0%AE%9F%E0%AE%AA%E0%AE%BF%E0%AE%B3%E0%AF%8D-%E0%AE%AA%E0%AE%B2%E0%AE%BF",
    "date": "27-02-2022",
    "category": "crime"
}