{
    "title": "இலங்கை வரும் முன்னரான PCR மார்ச் 01 முதல் அவசியம் இல்லை",
    "content": "முழுமையாக தடுப்பூசி பெற்றிருப்பது கட்டாயம் \nமார்ச் 01 முதல், முழுமையாக தடுப்பூசி பெற்று இலங்கை வரும் பயணிகள், தங்களது வருகைக்கு முன் பெற வேண்டிய PCR அல்லது ரெபிட் அன்ரிஜன் சோதனையை (RAT) மேற்கொள்வது அவசியம் இல்லையென அறிவிக்கப்பட்டுள்ளது.\nஇது தொடர்பில் சுகாதார சேவைகள் பணிப்பாளர் நாயகத்தினால் விடுக்கப்பட்டுள்ள வழிகாட்டலிலேயே இவ்வாறு அறிவிக்கப்பட்டுள்ளது.\nவெவ்வேறு நாடுகளில் வெவ்வேறு விதமான தடுப்பூசியேற்றல் நடவடிக்கைகளை மேற்கொள்ளும் நிலையில், இலங்கைக்கு வரும் பயணிகள், பரிந்துரைக்கப்பட்ட தடுப்பூசி டோஸ்களை முழுமையாக பூர்த்தி செய்து, 2 வாரங்கள் (14) நாட்கள் பூர்த்தியடைந்திருப்பார்களாயின், அவர்கள் முழுமையாக தடுப்பூசி பெற்றவர்கள் என கருத்தில் எடுக்கப்படுவர் என அதில் குறிப்பிடப்பட்டுள்ளது.\nபயணி ஒருவர் 2 டோஸ் தடுப்பூசிகளை அல்லது பரிந்துரைக்கப்பட்ட அதன் கலவையை பெற்றிருப்பாராயின், அவர் முழுமையாக தடுப்பூசி பெற்றவராக கருத்திலெடுக்கப்பட்டு இலங்கைக்குள் நுழைய அனுமதி பெறுவார்.\nபயணி ஒருவர் அனுமதியளிக்கப்பட்ட ஒரு டோஸ் தடுப்பூசியை (உதாரணம்: Janssen Vaccine) பெற்றிருப்பாராயின் அவரும் முழுமையாக தடுப்பூசி பெற்றவராக கருதப்படுவார்.\nஒரு டோஸ் தடுப்பூசி பெற்று 2 வாரங்கள் பூர்த்தியடைந்த 8 வயது மற்றும் அதற்கு கீழ்ப்பட்டவர்கள் முழுமையான தடுப்பூசி பெற்றவர்களாக கருதப்படுவர்.\nகொவிட்-19 நோய்த்தொற்று ஏற்பட்ட கடந்த கால வரலாற்றைக் கொண்ட பயணிகளுக்கு, புறப்படும் திகதிக்கு 7 நாட்கள் முதல் 6 மாதங்கள் வரை நோய்த்தொற்று கண்டறியப்பட்டிருந்தால், குறைந்தபட்சம் இரண்டு டோஸ் தடுப்பூசிகளில் ஒன்றையாவது செலுத்தியிருந்தால், புறப்படுவதற்கு முன்னரான கொவிட்-19 சோதனையிலிருந்து விலக்கு அளிக்கப்படும். இதனை உறுதிப்படுத்த நோய் கண்டறிந்த அட்டை (diagnosis card) அல்லது சரிபார்க்கக்கூடிய சான்றுகள் அல்லது முன்னர் பெற்ற (PCR அறிக்கை அல்லது ரெபிட் அன்ரிஜன் சோதனை அறிக்கை) COVID-19 சோதனை அறிக்கையை  (ஆங்கிலத்தில்), நோயின் கடந்தகால வரலாற்றின் சான்றாகக் காண்பிக்க முடியும். தடுப்பூசி போடப்பட்ட இரண்டு வாரங்களுக்குப் பிறகும், தொற்று ஏற்பட்ட ஏழு நாட்களுக்குப் பிறகும் அவர்கள் புறப்பட வேண்டும்.\nகொவிட்-19 நோய்த்தொற்றின் வரலாற்றைக் கொண்ட பயணிகள், புறப்படும் திகதிக்கு 6 மாதங்களுக்கும் மேலாக, இரண்டு டோஸ் தடுப்பூசியின் ஒற்றை டோஸுடன், கீழே குறிப்பிடப்பட்டுள்ளபடி தொற்று இல்லையெனும் புறப்படுவதற்கு முன்னரான கொவிட்-19 சோதனை அறிக்கையை தம் வசம் வைத்திருக்க வேண்டும். அவர்கள் தடுப்பூசி பெற்று இரண்டு வாரங்களுக்கு பின்னர் புறப்பட வேண்டும்.\nஇலங்கைக்கு வரும் முழுமையாக தடுப்பூசி போடாத 12 வயது மற்றும் அதற்கு மேற்பட்ட அனைத்து பயணிகளும், புறப்படுவதற்கு 72 மணி நேரத்திற்குள் ஆங்கில மொழியிலான கொவிட்-19 தொற்று இல்லையென உறுதிப்படுத்தப்பட்ட PCR பரிசோதனை அறிக்கையை பெற்றிருக்க வேண்டும் அல்லது ஆங்கில மொழியிலான ரெபிட் அன்ரிஜென் சோதனை அறிக்கையை (சுயமாக பெற்ற முடிவுகள் அனுமதிக்கப்படாது) சுமார் 48 மணி நேரத்திற்குள் பெற்றிருக்க வேண்டும்.\nகொவிட்-19 தடுப்பூசிகளைப் பெற்ற அனைத்துப் பயணிகளும் தங்கள் பயணம் முழுவதும் தாங்கள் தடுப்பூசி போட்டதற்கான ஆங்கில மொழியிலான ஆதாரத்தை தம் வசம் வைத்திருப்பது அவசியமாகும்.\nகொவிட்-19 நோய்த்தொற்றின் கடந்தகால வரலாற்றைக் கொண்ட அனைத்து பயணிகளும் கட்டாயம் நோய்த்தொற்றின் 7 நாட்களுக்குப் பின்னர் புறப்பட வேண்டும்.\nஇவ்வனைத்து வழிகாட்டல்களும் 2022 மார்ச் 01ஆம் திகதி 00:00 மணி முதல் விமான நிலையங்கள் அல்லது துறைமுகங்கள் வழியாக இலங்கைக்கு வரும் பயணிகளுக்கு பொருந்தும்.\nஇலங்கையில் தனிமைப்படுத்தல் மற்றும் நோய்த் தடுப்பு கட்டளைச் சட்டம் 1897 இலக்கம் 03 இற்கு அமைய, முழு இலங்கைக்கும் உரிய பொறுப்பாளர் எனும் வகையில், சுகாதார சேவைகள் பணிப்பாளர் நாயத்தினால் மேற்குறிப்பிட்ட வழிகாட்டல்களில் எவ்வேளையிலும் தேவைக்கு ஏற்ப திருத்தங்களை மேற்கொள்ள முடியும். என அதில் குறிப்பிடப்பட்டுள்ளது.",
    "url": "https://www.thinakaran.lk/2022/02/27/%E0%AE%89%E0%AE%B3%E0%AF%8D%E0%AE%A8%E0%AE%BE%E0%AE%9F%E0%AF%81/81480/%E0%AE%87%E0%AE%B2%E0%AE%99%E0%AF%8D%E0%AE%95%E0%AF%88-%E0%AE%B5%E0%AE%B0%E0%AF%81%E0%AE%AE%E0%AF%8D-%E0%AE%AE%E0%AF%81%E0%AE%A9%E0%AF%8D%E0%AE%A9%E0%AE%B0%E0%AE%BE%E0%AE%A9-pcr-%E0%AE%AE%E0%AE%BE%E0%AE%B0%E0%AF%8D%E0%AE%9A%E0%AF%8D-01-%E0%AE%AE%E0%AF%81%E0%AE%A4%E0%AE%B2%E0%AF%8D-%E0%AE%85%E0%AE%B5%E0%AE%9A%E0%AE%BF%E0%AE%AF%E0%AE%AE%E0%AF%8D-%E0%AE%87%E0%AE%B2%E0%AF%8D%E0%AE%B2%E0%AF%88%23",
    "date": "27-02-2022",
    "category": "covid"
}