{
  "title": "X-Press Pearl නෞකාවට මොකද වෙන්නේ?",
  "content": "ශ්‍රී ලංකාවේ කොළඹ වරායට නොදුරු මුහුදේ සිදුවු MV X-Press Pearl නෞකා අනතුර යනු කිසිදිනක අමතක කළ නොහැකි සහ මෙතෙක් අවසන් යැයි කිව නොහැකි මෙරට ඉතිහාසයේ සිදුවු දරුණුතම සමුද්‍රීය පාරිසරික ඛේදවාචකයකි. එපමණක් නොව විශේෂඥයන්ට අනුව මෙය ලෝක නාවික ඉතිහාසයේ රසායනික හා ප්ලාස්ටික් වලින් සිදුවූ දරුණුතම සමුද්‍රීය පාරිසරික හානිය වු සිද්ධියයි.\n\nනෞකාව ගිනිගෙන මුහුදුබත් ව දින 150ක කාලයක් ගතවුවද මෙතෙක් ඉන් සිදුවන බලපෑම අවසන් වී නැත. සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරියට අනුව මේවන විටත් දෛනිකව තෙල් ලීටර් 20කට ආසන්න ප්‍රමාණයක් නෞකාවෙන් කාන්දු වෙමින් පවතියි.\n\nදැනට පවතින අවදානම\nඑක්සත් ජාතීන්ගේ පාරිසරික උපදේශන කමිටුව පසුගිය ජුලි මාසයේ නිකුත් කළ වාර්තාවක දැක්වෙන්නේ, X-Press Pearl නෞකාවෙන් සිදුවිය හැකි හදිසි අවදානම් දෙකක් අවම කිරීම සඳහා කඩිනම් පියවර ගතයුතුව ඇති බවයි. එම අවදානම් නම්,\n\n01 නෞකාවේ ඇති ඉන්ධන තෙල් හදිසි කාන්දුවක්.\n\n02 සුන්බුන් සහ නැතිවූ බහාලුම් වලින් සිදුවන දූෂණය හා සංචලන අනතුරු.\n\nනෞකාව ඉවත් කරන්නේ කොහොමද?\nනෞකාව මුහුදුබත් වු ස්ථානයෙන් ඉවත් කිරීමට සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය කටයුතු කරමින් සිටියි\nඡායාරූප මූලාශ්‍රය,GETTY IMAGES\nනෞකාව මුහුදුබත් වු ස්ථානයෙන් ඉවත් කිරීමට සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය කටයුතු කරමින් සිටියි. කෙසේවෙතත් නෞකාව එම ස්ථානයෙන් ඉවත් කිරීමේ වගකීම පැවරී ඇත්තේ නෞකාව හිමි සමාගමටය. ඒ අනුව නෞකාව ඉවත් කිරීමේ කටයුතු භාර දීම සඳහා නෞකාව හිමි සමාගම විසින් අන්තර් ජාතිකව ටෙන්ඩර් කැඳවා අවසන් කරනු ලැබ ඇති අතර සමාගම් 08ක් ඒ සඳහා ටෙන්ඩර් ඉදිරිපත් කර ඇති බව සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය පැවසීය.\n\nඒ අතුරින් සමාගමක් තෝරා ගැනීමෙන් පසු සහ වාරකන් සමය නිමා වීමෙන් පසු, මේ මස අග හෝ ලබන මස මුල නෞකාව ඉවත් කිරීමේ කටයුතු ආරම්භ කිරීමට නියමිත බව සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරියේ සභාපති නීතිඥ දර්ශනී ලහඳපුර බීබීසී සිංහල සේවය සමග පැවසීය. එම සියලු කටයුතු සිදුවන්නේ මෙරට බලධාරීන්ගේ අධීක්ෂණය හා උපදේශනය යටතේ බවත් ඇය වැඩිදුරත් පැවසීය.\n\nනිශ්චිත සමාගමක් තෝරා ගැනීමෙන් අනතුරුව නෞකාව එම ස්ථානයෙන් ඉවත් කරන්නේ කෙසේදැයි තීරණය කෙරෙනු ඇති බවට ඇය පැවසීය. නෞකාව එම ස්ථානයෙන් ඇඳගෙන යාම හෝ කපා ඉවත් කිරීම සම්බන්ධයෙන් විශේෂ කමිටුවක් මගින් තීරණය කර උපදෙස් ලබා දීමට නියමිත බවට ඇය පැවසීය.",
  "url": "https://www.bbc.com/sinhala/sri-lanka-58870394",
  "date": "2021-10-20"
}