{
  "title": "இலங்கையில் முதன்முறையான நடந்த அதிசய நிகழ்வு! வைத்தியர் வெளியிட்ட தகவல்",
  "content": "இலங்கையில் முதல் முறையாக ஒரே பிரசவத்தில் 6 குழந்தைகள் பிறந்துள்ளன.\n\nகொழும்பிலுள்ள பிரபல தனியார் வைத்தியசாலையில் இந்த குழந்தைகள் பிறந்துள்ளன. கொழும்பு அங்கொடை பிரதேசத்தை சேர்ந்த 31 வயதுடைய திலின் வாசனா என்ற பெண்ணே இந்த குழந்தைகளை பிரவசித்துள்ளார்.\n\nஇந்த குழந்தைகளை பிரசவிப்பதற்கான சிசேரியன் சத்திரசிகிச்சை மகப்பேறு மற்றும் மகளிர் மருத்துவ நிபுணர் டிரான் டயஸ் தலைமையில் நடைபெற்றுள்ளது. அவரது தலைமையில் 40 ஊழியர்கள் பங்கேற்றுள்ளனர்.\n\nநள்ளிரவு 12.16 க்கு ஆரம்பமான இந்த சிசேரியன் சத்திரசிகிச்சையில் 3 நிமிடங்களுக்குள் 6 குழந்தைகளும் பிரசவிக்கப்பட்டுள்ளது.\n\nஇந்த விசேட சந்தர்ப்பத்தில் இணைந்த வைத்திய குழுவினர், இலங்கையில் முதல் முறையாக 6 குழந்தைகள் பிரசவிக்கப்பட்டமை தொடர்பில் ஊடகங்களுக்கு கருத்து வெளியிட்டுள்ளார்.\n\nவயிற்றில் 2 குழந்தைகள் இருக்கும் தாய் ஒருவருக்கு 36 - 37 வாரத்திற்குள் பிரசவம் செய்வோம். 3 குழந்தைகள் இருக்கும் தாய்க்கு 35 வாரங்களில் பிரசவம் பார்ப்போம். எனினும் 6 குழந்தைகள் இருந்தால் எந்த காலத்தில் பிரசவம் பார்ப்பதென்பது குறித்து எங்களால் கண்டுபிடிக்க முடியவில்லை.\n\nஇந்த 6 குழந்தைகள் தொடர்பில் ஒவ்வொரு சந்தர்ப்பத்திலும் ஸ்கேன் செய்து பார்த்துக் கொண்டோம். இரண்டு குழந்தைகளின் இரத்த சீராக பயணிக்கவில்லை என கண்டுபிடித்தோம். அதற்கமைய 31 வாரங்களில் பிரசவம் பார்ப்பதற்கு தீர்மானித்தோம்.\n\nஇந்த குழந்தைகளில் முதல் குழந்தை 1 கிலோ 600 கிராமாகும். கடைசி குழந்தை 830 கிராமாகும். இது எங்கள் முதல் 6 குழந்தை பிரசவமாகும். இது மிகவும் சவாலாக இருந்தது.\n\nஇந்த குழந்தைகளை பிரசவிப்பதற்கு முன்னர் நாங்கள் பல்வேறு பயிற்சிகளையும் மேற்கொண்டோம். பொதுவான சிசேரியன் சத்திர சிகிச்சை செய்யும் முறையிலேயே இதனையும் செய்தோம்.\n\nஎனினும் 48 மணி நேரங்கள் தீவிர கண்கானிப்பில் தாயையும் குழந்தைகளையும் கண்கானிக்கி்றோம். ஒரு குழந்தை மாத்திரம் சுவாச கருவியின் உதவியுடன் வைக்கப்பட்டுள்ளது.\n\nஏனைய அனைத்து குழந்தைகளும் சீரான முறையில் சுவாசிக்கின்றார்கள். 2 அல்லது 3 வாரங்கள் அவர்களை வைத்தியசாலையில் வைத்துக் கொள்ள வேண்டும்” என தெரிவித்துள்ளனர். ",
  "url": "https://tamilwin.com/article/the-first-miraculous-event-in-sri-lanka-1634869584?itm_source=parsely-api",
  "date": "2021-10-22"
}