{
  "title": "CID ය සිය WhatsApp ඇමතුම්වලට සවන් දී ඇතැයි, පාඨලී කියයි",
  "content": "අධිකරණයේ අවසරයකින් තොරව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව තම WhatsApp ඇමතුම්වලට සවන් දී ඇතැයි, පාඨලී චම්පික රණවක පාර්ලිමේන්තුවේදී වරප්‍රසාද ප්‍රශ්නයක් මතුකරමින් අද හෙළි කළේ ය.\nමන්ත්‍රීවරයා සඳහන් කළේ පසුගියදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණ අවස්ථාවේ නිලධාරීන් කළ ප්‍රශ්න කිරීමේදී 2018 සහ 2019 වසරවලදී ඔවුන් තමාගේ දුරකතන සංවාදවලට සවන් දී ඇති බව තමන්ට ප්‍රකාශ කළ බවයි.\n\nදුරකත සංවාද සම්බන්ධයෙන් මහේස්ත්‍රාත්වරයාගේ අවසරයක් ගත යුතුව තිබුණ ද , මන්ත්‍රීවරයා ප්‍රකාශ කළේ, අපරාධ පරීක්ෂණ දෙපාර්තමේතුවේ අධ්‍යක්ෂවරයා ඔවුන්ට ඒවා ලබා දුන් බව අදාළ නිලධාරීන් පැවසූ බවයි.\n\nඒ අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ දුරකතන සේවා සැපයුම්කරුවන් තම පාර්ලිමේන්තු වරප්‍රසාදය උල්ලංඝණය කර ඇති බව මන්ත්‍රීවරයා කියා සිටි මන්ත්‍රීවරයා කතානායකවරයාගෙන් ඉල්ලා සිටියේ, අපරාාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධානීන් හා අදාළ දුරකතන සේවා සැපයුම්කරුවන් පාර්ලිමේන්තුවේ වරප්‍රසාද කමිටුව හමුවට කැඳවා මූලික පරීක්ෂණයක් සිදු කරන ලෙසයි.\n\nපෙගසස් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සතුව තිබේ ද? පාඨලී ප්‍රශ්න කරයි\nතව ද තවත් සුවිශේෂි කරුණක් සභාවේ විශේෂ අවධානයට ලක් කරවමින් මන්ත්‍රීවරයා ප්‍රශ්න කර සිටියේ ,සාමාන්‍ය දුරකතන ඇමතුමක් නොවන වට්ස්ඇප් ඇමතුමකට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් සවන්දුන්නේ කෙසේ ද යන්නයි.\n\nමන්ත්‍රීවරයා කියා සිටියේ, දත්තයක් ලෙස යන වට්ස්ඇප් ඇමතුම් හරහා සංවාද සිදු කළේ කා සමග ද යන්න‍ දැන ගැනීම දුරකතන සමාගම්වලට සාමාන්‍ය තොරතුරු තාක්ෂණ දත්ත පද්ධතිය යටතේ සිදු කළ නොහැක්කක් බවයි.\n\nඑසේ නම්, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මෙලෙස වට්ස්ඇප් ඇමතුම්වලට සවන් දීමට හැකියාව ලැබෙන්නේ, යම් සුවිශේෂි තාක්ෂණයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සතුව තිබුණොත් පමණක් බව ද මන්ත්‍රීවරයා අවධාරණයෙන් යුතුව ප්‍රකාශ කර සිටියේ ය.",
  "url": "https://www.newsfirst.lk/sinhala/2021/10/21/cid-%e0%b6%ba-%e0%b7%83%e0%b7%92%e0%b6%ba-whatsapp-%e0%b6%87%e0%b6%b8%e0%b6%ad%e0%b7%94%e0%b6%b8%e0%b7%8a%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b7%83%e0%b7%80%e0%b6%b1%e0%b7%8a-%e0%b6%af%e0%b7%93-%e0%b6%87/",
  "date": "2021-10-15"
}