{
  "title": "Sri Lanka denies allegations raised over participation at Dubai EXPO",
  "content": "Sri Lanka has denied allegations raised over its participation at the Dubai EXPO, including with regards to the funds allocated and the events and activities organized by Sri Lanka Tourism.    \n\nChairperson of Sri Lanka Tourism Kimarli Fernando said that the former Government had made a 580 Million LKR commitment for the EXPO.   \n\n\nShe noted that the Official commitment of Sri Lanka took place on the 08th of July 2019, through the Export Development Board (EDB) and the contract signing ceremony was led by Nalin Bandara, the then Deputy Minister of Development Strategies and International Trade.  However, she said that with the pandemic outbreak, President Gotabaya Rajapaksa had issued a directive to optimise the usage of Government funds so the commitment was reduced to 155.5 Million LKR for the entire EXPO which is taking place from this month until March next year. This includes the funds of managing the pavilion with events and activations in Dubai for six months. She also said that the design of the Sri Lanka pavilion was constructed on a free of charge basis as part of an assistance package which would have otherwise cost Sri Lanka a large sum. “I repeat this was constructed by Expo at no cost to Sri Lanka. Also certain design elements of the pavilion had to be changed from the original layout in accordance with the EXPO DUBAI 2020 HSE guidelines,” she said.   \n\n\nFernando also said that there have been multiple suggestions by concerned and enthusiastic Sri Lankans to better Sri Lanka’s presence at the world stage.   \nHowever, she said that with high global standards many of these are against the guidelines set by the organizers. “Serving Sri Lankan beverages like Thambili and Ranawara and other concepts were thought of but with the Covid and expo regulations these ideas could not be implemented. The traditional masks are showcased and we have multiple activities which has churned the interest of many visitors,” she said.   \n\n\nFernando also said that Sri Lanka cannot serve any food, unless otherwise they move for an exuberantly high investment and construct a dedicated kitchen fully in compliance with health and safety guidelines which at this point would not be feasible.   \n\n\nEach country will have a day of their own at the EXPO and the dedicated day for Sri Lanka is the 03rd of January. Sri Lanka hopes to stage a wedding show, batik fashion show as well as a song, dance, drama and drums of Sri Lanka show. Also planned is the Sri Lankan night featuring Yohani in March 2022.   ",
  "url": "https://www.dailymirror.lk/print/front_page/Sri-Lanka-denies-allegations-raised-over-participation-at-Dubai-EXPO/238-223026",
  "date": "2021-10-22"
}