{
  "title": "நிருபமா ராஜபக்ஸவின் பண கொடுக்கல் வாங்கல்கள் பண்டோரா பேப்பர்ஸில் அம்பலம்",
  "content": "முன்னாள் அமைச்சர் நிருபமா ராஜபக்ஸவின் பண கொடுக்கல் வாங்கல்கள் மற்றும் சொத்துக்கள் தொடர்பிலான தகவல்கள் பண்டோரா பேப்பர்ஸில் (PANDORA PAPERS) வௌிக்கொணரப்பட்டுள்ளன.\n\nநிருபமா ராஜபக்ஸ ஜனாதிபதி கோட்டாபய ராஜபக்ஸவின் உறவினர் ஆவார்.\n\nஇவர் முன்னாள் பாராளுமன்ற உறுப்பினர் என்பதுடன், 2010 ஆம் ஆண்டில் இருந்து 2015 ஆம் ஆண்டு வரை நீர் வழங்கல் மற்றும் வடிகாலமைப்பு பிரதி அமைச்சராக கடமையாற்றியுள்ளார்.\n\nஅவரது கணவர் திருக்குமார் நடேசன் ஆலோசகராகவும், ஹோட்டல் தொழில்முனைவோராகவும் பணிபுரிந்துள்ளதாக அவரது நிறுவன இணையதளத்தில் கூறப்பட்டுள்ளது.\n\nஇவர்கள் அமெரிக்கா சமோவா, பிரித்தானியா, வர்ஜின் தீவுகள் மற்றும் நியூஸிலாந்தில் 8 நிறுவனங்களை நிறுவியுள்ளதாக பண்டோரா ஆவணங்களில் குறிப்பிடப்பட்டுள்ளது.\n\nலண்டன் நகரிலும் அவுஸ்திரேலியாவின் சிட்னி நகரிலும் சொகுசு குடியிருப்பு தொகுதிகளை கொள்வனவு செய்வதற்காக இதில் ஒரு நிறுவனம் ஸ்தாபிக்கப்பட்டுள்ளது.\n\nஇலங்கை அரசாங்கத்துடன் வர்த்தக கொடுக்கல் வாங்கல்களை மேற்கொண்ட சில வௌிநாட்டு நிறுவனங்களுக்கு திருக்குமார் நடேசனுக்கு சொந்தமான மற்றுமொரு நிறுவனம் அலோசனை சேவைகளை வழங்கியுள்ளதாகவும் பன்டோரா அம்பலப்படுத்தியுள்ளது.\n\nஇதனிடையே, சிங்கப்பூரிலுள்ள Asiaciti Trust என்ற நிறுவனமும் இந்த செயற்பாடுகளுக்கான பங்களிப்பை வழங்கியுள்ளது.\n\n2016 ஆம் ஆண்டு நிதி தூய்தாக்கல் தொடர்பில் திருக்குமார் நடேசன்மீது இலங்கையில் குற்றச்சாட்டுகள் சுமத்தப்பட்டிருந்த நிலையிலும் சிங்கப்பூரின் Asiaciti Trust நிறுவனம் ஊடாக அவரது வௌிநாட்டு கொடுக்கல் வாங்கல்களுக்கு ஒத்துழைப்புகள் வழங்கப்பட்டுள்ளதாக அந்த ஆவணத்தில் தகவல்கள் வௌியிடப்பட்டுள்ளன.\n\n2011 ஆம் ஆண்டில் திருக்குமார் நடேசனின் மொத்த சொத்துக்களின் மதிப்பு 160 மில்லியனுக்கு அதிகமாகும்.\n\nPACIFIC COMMODITIES என்ற மற்றுமொரு நிறுவனம் ஊடாக அவர் பெறுமதியான கலை படைப்புக்களை போலி ஆவணம் தயாரித்து வரி ஏய்ப்பு செய்து தன்வசம் வைத்திருப்பதாகவும் பண்டோரா ஆவணம் தெரிவிக்கின்றது.\n\nஇந்த விடயங்கள் தொடர்பில் வினவுவதற்கு ICIA எனப்படுகின்ற சர்வதேச புலனாய்வு ஊடகவியலாளர்கள் ஒன்றியம் திருக்குமார் நடேசன் மற்றும் அவரது மனைவியான முன்னாள் பிரதி அமைச்சர் நிருபமா ராஜபக்ஸவை தொடர்புகொள்வதற்கு முயற்சித்தாலும் அவர்கள் பதிலளிப்பதை தவிர்த்துக்கொண்டதாக அறிவிக்கப்பட்டுள்ளது.\n\nதிருக்குமார் நடேசன் மற்றும் நிருபமா ராஜபக்ஸவினால் நடத்திச்செல்லப்பட்ட இரண்டு நிறுவனங்கள் ஊடாக மேலும் இரண்டு இலங்கையர்களுக்கு அனுகூலம் பெறப்பட்டதாகவும் பண்டோரா ஆவணங்களில் குறிப்பிடப்பட்டுள்ளது.\n\nஇதேவேளை, உலகத் தலைவர்கள், அரசியல்வாதிகள் மற்றும் கோடீஸ்வரர்களின் இரகசிய பண கொடுக்கல் வாங்கல்கள் மற்றும் இரகசிய சொத்துக்கள் தொடர்பிலான தகவல்கள் பாரிய நிதி ஆவணத்தினூடாக (PANDORA PAPERS) அம்பலமாகியுள்ளன.\n\nஇந்நாள் மற்றும் முன்னாள் உலக தலைவர்கள் 35 பேர், 300-க்கும் அதிகமான சிவில் அதிகாரிகளின் வௌிநாடுகளிலுள்ள சொத்துக்களின் விபரங்கள் உள்ளடங்கிய நிதி ஆவணங்கள் பண்டோரா பேப்பர்ஸ் எனப்படும் ஆவணக் கசிவில் அம்பலமாகியுள்ளது.\n\nஜோர்தான் மன்னர் 70 மில்லியன் யூரோ பெறுமதியான பணம் மற்றும் அமெரிக்க சொத்துக்களை இரகசியமாக திரட்டியுள்ளதாக வௌிக்கொணரப்பட்டுள்ளது.\n\nபிரித்தானியாவின் முன்னாள் பிரதமர் Tony Blair மற்றும் அவரது பாரியார் 3,12,000 யூரோ சொத்துக்களை ஆட்சிக்காலத்தில் திரட்டியுள்ளமை கண்டறியப்பட்டுள்ளது.\n\nரஷ்ய ஜனாதிபதி விளாடிமிர் புடின் மொனாக்கோவில் திரட்டியுள்ள சொத்துக்களின் விபரங்களும் பண்டோரா பேப்பர்ஸ் மூலம் தெரியவந்துள்ளது.\n\nசெக் குடியரசின் பிரதமர் Andrej Babis, பிரான்ஸில் கொள்வனவு செய்துள்ள 12 மில்லியன் யூரோ பெறுமதிமிக்க வில்லாக்கள் தொடர்பிலான முதலீட்டு தகவல்களை உறுதிப்படுத்த தவறியுள்ளார்.\n\nFinCen கோப்புக்கள், Paradise Papers, Panama Papers மற்றும் LuxLeaks இன் தொடர்ச்சியாக, கடந்த ஏழு வருடங்களில் உலக தலைவர்கள், அரசியல்வாதிகள் மற்றும் கோடீஸ்வரர்கள் மேற்கொண்ட இரகசிய நிதி நடவடிக்கைகள் தொடர்பிலான தகவல்களை பண்டோரா பேப்பர்ஸ் அம்பலப்படுத்தியுள்ளது.\n\n2016 ஆம் ஆண்டில் முதற்தடவையாக பதுக்கி வைக்கப்பட்டுள்ள பணம் தொடர்பிலான பட்டியல் Panama Papers என்ற பெயரில் வௌியானது.\n\nகணக்குகளை பகிரங்கப்படுத்த முடியாத பணத்தை இரகசியமாக உலகின் பல்வேறு இடங்களில் பதுக்கி வைக்கும் பிரமுகர்கள் தொடர்பில் ஆராயும் குழுவொன்றே இந்த பட்டியலை வௌியிட்டுள்ளது.\n\nஇதில் 35 முன்னாள் மற்றும் தற்போதைய அரச தலைவர்கள் உள்ளிட்ட 300-க்கும் ​மேற்பட்ட பெயர்கள் அடங்கியுள்ளன.\n\nபுலனாய்வு ஊகவியலாளர்களால் உறுதிப்படுத்தப்பட்ட இரகசிய கொடுக்கல் வாங்கல் ஆவணக்கோவைகளின் எண்ணிக்கை 11 மில்லியனுக்கும் அதிகமாகும்.\n\n90 நாடுகளை சேர்ந்த பிரமுகர்களின் கொடுக்கல் வாங்கல்கள் தொடர்பான தகவல்கள் இதில் பட்டியலிடப்பட்டுள்ளன.\n\nசீஷெல்ஸ், ஹாங்காங், பிரித்தானியா, வர்ஜீனியா, சைப்ரஸ், பனாமா, துபாய், மொனாக்கோ, சுவிட்சர்லாந்து மற்றும் கேமன் தீவுகளில் உள்ள வங்கிகளில் இந்த வங்கிக் கணக்குகள் கண்டறியப்பட்டுள்ளன.\n\nஇந்தியாவின் ஆறு அரசியல்வாதிகளின் இரகசிய கணக்குகள் தொடர்பிலும் பண்டோரா பேப்பர்ஸில் குறிப்பிடப்பட்டுள்ளது.\n\nகிரிக்கெட் வீரர் சச்சின் டெண்டுல்கரின் பெயரும் இந்த பட்டியலில் உள்ளடக்கப்பட்டுள்ளது.\n\nஎவ்வாறாயினும், இந்த தகவல்கள் சட்டபூர்வமாக வௌியிடப்பட்ட தகவல்கள் என சச்சின் டெண்டுல்கரின் சட்டத்தரணி கூறியுள்ளார்.\n\nபாகிஸ்தான் பிரதமர் இம்ரான் கானுடன் தொடர்புகளை பேணும் 7 அரசியல்வாதிகளின் கொடுக்கல் வாங்கல்களையும் பண்டோரா பேப்பர்ஸ் அம்பலப்படுத்தியுள்ளது.\n\nஇந்த தகவல்கள் தொடர்பில் விசாரணை நடத்துமாறு பாகிஸ்தான் பிரதமர் ஏற்கனவே உத்தரவிட்டுள்ளதாகவும் தகவல்கள் வௌியாகியுள்ளன.",
  "url": "https://www.newsfirst.lk/tamil/2021/10/04/%e0%ae%a8%e0%ae%bf%e0%ae%b0%e0%af%81%e0%ae%aa%e0%ae%ae%e0%ae%be-%e0%ae%b0%e0%ae%be%e0%ae%9c%e0%ae%aa%e0%ae%95%e0%af%8d%e0%ae%b8%e0%ae%b5%e0%ae%bf%e0%ae%a9%e0%af%8d-%e0%ae%aa%e0%ae%a3-%e0%ae%95/",
  "date": "2021-10-04"
}