{
    "title": "Navy Commander’s visit to Pakistan concludes",
    "content": "Concluding his formal visit to Pakistan on a successful note, Commander of the Navy, Vice Admiral Nishantha Ulugetenne returned to the island yesterday.\nAt the invitation of the Chief of Naval Staff of Pakistan, Admiral M Amjad Khan Niazi, Commander of the Navy, Vice Admiral Nishantha Ulugetenne left for Pakistan on 21st February on a formal visit and he was accompanied by the President of Navy Seva Vanitha Unit, Mrs Chandima Ulugetenne.\nBeginning his itinerary on 22nd February, Commander of the Navy first visited the Pakistan Navy Headquarters where he was warmly received by the Pakistan Navy Chief in accordance with naval traditions.\nThereupon, Vice Admiral Nishantha Ulugetenne called on the Prime Minister of Pakistan, Hon. Imran Khan in Islamabad, Pakistan where the Commander of the Navy was cordially welcomed by the Prime Minister. The ensuing discussion between them focused on matters relating to the defence cooperation between two countries and regional security concerns.\nBesides, Vice Admiral Nishantha Ulugetenne also paid a courtesy call on the President of Pakistan, Dr. Arif Alvi and held a cordial discussion.\nDuring this official visit, the Commander of the Navy met with several top military brass of the Pakistan Armed Forces such as the Chairman Joint Chiefs of Staff Committee, Chief of Army Staff, Director General Maritime Technologies Complex, Commander Pakistan Fleet, Commander Coastal Areas, Commander Karachi of Pakistan Navy, Director General Navy Research and Development Institute, Managing Director of Karachi Shipyard & Engineering Works to share views with them on matters of professional interests.\nOn the sidelines, Commander of the Navy addressed student officers of Naval War College in Lahore, Pakistan and visited Pakistan Naval Academy, Joint Maritime Information Coordination Centre, several fleet units and establishments of the Pakistan Navy as well. During these visits Commander of the Navy shared a light moment with Sri Lanka Navy officers and sailors undergoing training at those training establishments in Pakistan as well.\nFurther, he took time off to inspect the customary Flag Lowering Ceremony held in the Wagah Border between Pakistan and India.Meanwhile, engagements of this nature between the defence and navy chiefs of the region, will strengthen the friendship, cooperation and international relations that will greatly contribute to overcoming the common maritime challenges collectively and ensuring regional maritime security.",
    "url": "https://dailynews.lk/2022/02/27/local/273560/navy-commander%E2%80%99s-visit-pakistan-concludes",
    "date": "27-02-2022",
    "category": "general"
}