{
    "title": "International Mother Tongue Day: Cultural extravaganza 'PAGAH' organised in Srinagar to preserve, promote Kashmiri language",
    "content": "Cultural group 'Vomedh' organised a cultural extravaganza 'PAGAH' on Sunday to celebrate International Mother Language Day in Jammu and Kashmir's Srinagar aimed at safeguarding and promoting the Kashmiri language as the mother tongue.\nComedy and dramas were performed by both Muslims and Kashmiri Pandits which reflected bonds of brotherhood in the Kashmir valley. Speaking to ANI, the vice president of Vomedh, Bharti Kaul said We are celebrating mother tongue day. If we do not hang on to our mother tongue even in other states, we will lose it. Mother-tongue is the backbone of society.\nOrganiser of the event, Rakesh Roshan Bhat told ANI that they started the campaign to save the Kashmiri language since the onset of the pandemic and organised many online programmes for the same Vomedh is a cultural theatre group and for the last 12-13 years we have been trying to preserve the Kashmiri language and culture in Jammu and Kashmir and other states. Since ever the pandemic started, we began a campaign to save and promote the Kashmiri language. We conducted numerous online programmes in relation to that he said.\nBhat informed that numerous cultural events were organised during the day where the participants performed Kashmiri drama, musical performances and much more. Since International Mother tongue Day is celebrated across the world on February 21, we thought to organise an on-ground event and make people understand the importance of saving the mother tongue. We have organised Kashmiri drama, musical performances among many. It is the beginning today and we will try to put in more efforts towards saving the mother-tongue he said.\nThis was the first function at Srinagar. Both Muslims and Kashmiri Pandits participated in this program. It was very nice. It shows that the brotherhood is still there in the Union Territory. Such programmes should be organised even in the future he said. (ANI)",
    "url": "http://dailynews.lk/2022/02/27/world/273638/international-mother-tongue-day-cultural-extravaganza-pagah-organised",
    "date": "27-02-2022",
    "category": "world"
}