{
  "title": "Fuel price : Petroleum Minister’s request to Finance Minister",
  "content": "The highest price for world crude oil in the history of Sri Lanka has been reported at present, Minister of Energy Udaya Gammanpila said today.
Addressing the media, he said the all-time high price quoted for world crude oil was last reported in July 2008, at a price of US$ 147, pointing out that a Dollar was Rs. 108 at the time.
Stating that even though a barrel of crude oil is US$ 95 at present, the Minister said a US Dollar is priced at Rs. 203 in Sri Lanka as of Wednesday (16).
The lawmaker said that Sri Lanka is currently facing a serious challenge in finding foreign exchange required for purchasing fuel, noting that it is extremely difficult to spend more than two-thirds of the country’s export earnings on fuel purchases.
He further said thereby, the highest price for a barrel of crude oil in the history of the country is being reported at present.
The Minister of Energy further assured that there is no shortage of fuel in the country at present, adding that the Ceylon Petroleum Corporation (CPC) is in possession of adequate stocks of fuel.
Minister Gammanpila also refuted rumours claiming that fuel prices are to be increased today in line with the price hike that was announced by the Lanka Indian Oil Company (LIOC) recently.
He added that a request has also been made from the Finance Minister to remove the taxes imposed on fuel.
Meanwhile, the National Employees Union of the Ceylon Petroleum Corporation (CPC) said distribution of fuel has been restricted until the prices are increased.
According to the Corporation, shortages of fuel are observed at some filling stations in parts of the country including the Colombo District.
Filling station owners have also complained that petrol stocks are inaccessible when diesel stocks are available, or vice versa, or both are unavailable at times.",
  "url": "https://www.newswire.lk/2022/02/18/fuel-price-petroleum-ministers-request-to-finance-minister/",
  "date": "2022-02-18",
  "category": "economic,general"
}